{"<|startoftext|>":0,"<|endoftext|>":1,"<|pad|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġt":259,"ou":260,"he":261,"Ġa":262,"in":263,"Ġw":264,"re":265,"Ġs":266,"Ġy":267,"ha":268,"Ġyou":269,"Ġto":270,"on":271,"is":272,"Ġd":273,"Ġm":274,"ve":275,"Ġb":276,"Ġc":277,"Ġthe":278,"om":279,"ing":280,"an":281,"Ġf":282,"Ġl":283,"ed":284,"ll":285,"it":286,"or":287,"hat":288,"'t":289,"en":290,"er":291,"Ġg":292,"Ġn":293,"Ġp":294,"Ġha":295,"Ġo":296,"as":297,"ow":298,"ar":299,"Ġh":300,"Ġth":301,"es":302,"Ġis":303,"ot":304,"at":305,"Ġbe":306,"Tom":307,"Ġhe":308,"id":309,"Ġin":310,"et":311,"ay":312,"Ġof":313,"ld":314,"Ġdo":315,"le":316,"ĠI":317,"'s":318,"us":319,"Ġme":320,"ke":321,"Ġthat":322,"Ġe":323,"The":324,"Ġan":325,"You":326,"ver":327,"im":328,"He":329,"Ġwas":330,"oo":331,"gh":332,"Ġon":333,"ic":334,"Ġhave":335,"Ġre":336,"Ġit":337,"Ġli":338,"ant":339,"Ġfor":340,"Ġk":341,"Ġwe":342,"Ġst":343,"ould":344,"Ġdon":345,"Ġyour":346,"Ġwant":347,"ght":348,"Ġthis":349,"ri":350,"'m":351,"al":352,"Ġne":353,"ch":354,"out":355,"Ġnot":356,"Ġkn":357,"ad":358,"Ġgo":359,"Ġcan":360,"We":361,"Ġmy":362,"st":363,"ome":364,"'re":365,"se":366,"un":367,"Ġknow":368,"ent":369,"ly":370,"Ġdid":371,"very":372,"Ġare":373,"ith":374,"Ġwith":375,"her":376,"ee":377,"Ġlike":378,"She":379,"ter":380,"ro":381,"It":382,"pp":383,"all":384,"ill":385,"ut":386,"one":387,"ink":388,"ion":389,"ac":390,"Ġat":391,"ĠTom":392,"hing":393,"Ġas":394,"ust":395,"am":396,"Ġsh":397,"ir":398,"ook":399,"Ġsu":400,"Ġwhat":401,"Ġj":402,"Ġab":403,"ain":404,"Ġthink":405,"Ġhim":406,"What":407,"Ġall":408,"ake":409,"Ġhis":410,"Ġany":411,"ore":412,"Ġte":413,"Do":414,"Ġwor":415,"if":416,"ry":417,"ce":418,"end":419,"Ġr":420,"ur":421,"'ll":422,"Ġtim":423,"Ġso":424,"up":425,"They":426,"Ġal":427,"op":428,"Ġus":429,"Ġand":430,"ood":431,"Wh":432,"'ve":433,"ea":434,"Ġabout":435,"Ġget":436,"Ġtime":437,"ct":438,"Th":439,"Ġhere":440,"Ġvery":441,"han":442,"ren":443,"Ġsee":444,"Ġwh":445,"ong":446,"Ġout":447,"ally":448,"ive":449,"Ġdidn":450,"This":451,"ind":452,"That":453,"Ġup":454,"ary":455,"red":456,"Ġsp":457,"How":458,"Ġhad":459,"Ġtr":460,"Ġher":461,"ight":462,"ble":463,"ul":464,"Ġwere":465,"Ġhapp":466,"Ġpl":467,"Don":468,"Ġneed":469,"Ġlo":470,"Ġwill":471,"Ġhas":472,"Ġex":473,"ge":474,"nd":475,"alk":476,"est":477,"Ġun":478,"day":479,"il":480,"Ġsa":481,"Ġone":482,"ast":483,"rom":484,"Ġgoing":485,"Ġshould":486,"Ġno":487,"ase":488,"ĠM":489,"Ġjust":490,"art":491,"Are":492,"Ġwhe":493,"'d":494,"ie":495,"ate":496,"Ġlook":497,"Ġgood":498,"lp":499,"and":500,"Ġde":501,"ame":502,"qu":503,"ist":504,"ice":505,"Ġhelp":506,"Ġtoo":507,"Ġwork":508,"thing":509,"Ġwould":510,"der":511,"ess":512,"Ġcom":513,"Ġthere":514,"ought":515,"ss":516,"ak":517,"My":518,"Ġcould":519,"Ġreally":520,"ave":521,"ĠMary":522,"Ġfrom":523,"ear":524,"Why":525,"Ġtell":526,"Ġby":527,"Ġman":528,"Whe":529,"ack":530,"our":531,"Ġsome":532,"dy":533,"lease":534,"Ġcon":535,"Ġag":536,"Ġse":537,"omet":538,"ays":539,"lf":540,"Ġevery":541,"Ġco":542,"Ġdoes":543,"Ġtalk":544,"Ġpro":545,"riend":546,"ation":547,"Ġbeen":548,"ck":549,"ig":550,"Ġca":551,"Ġcome":552,"ous":553,"Ġqu":554,"other":555,"Ġmore":556,"Ġthan":557,"ish":558,"ers":559,"ol":560,"Ġgot":561,"Ġnever":562,"Ġsomet":563,"Ġnow":564,"Ġri":565,"ree":566,"fe":567,"Ġch":568,"Ġcar":569,"Ġint":570,"Is":571,"There":572,"row":573,"Ġif":574,"ort":575,"Can":576,"ost":577,"ep":578,"Ġam":579,"ound":580,"Ġhappen":581,"Ġmu":582,"Ġar":583,"ap":584,"Ġwr":585,"Ġen":586,"Ġask":587,"Ġbut":588,"Ġhome":589,"Ġsomething":590,"Ġaf":591,"Ġcl":592,"Ġmuch":593,"Ġeat":594,"ine":595,"Ġfriend":596,"ob":597,"Ġv":598,"ather":599,"Ġoff":600,"Ġro":601,"Ġsay":602,"Ġright":603,"um":604,"Ġwho":605,"Let":606,"Ġread":607,"Ġmake":608,"ard":609,"Ġtake":610,"ite":611,"eel":612,"Ġwon":613,"Ġhow":614,"Ġlong":615,"Ġpre":616,"Ġlove":617,"oney":618,"itt":619,"Ġshe":620,"ick":621,"Ġfeel":622,"Did":623,"Ġbook":624,"ody":625,"self":626,"Ġthey":627,"ning":628,"Ġmoney":629,"Ġle":630,"Ġwhen":631,"Ġthought":632,"Ġbus":633,"Ġback":634,"Ġexp":635,"Ġbet":636,"Ġfe":637,"Ġlast":638,"Ġmad":639,"os":640,"Ġstu":641,"Ġsure":642,"Ġad":643,"ough":644,"ild":645,"Ġbel":646,"Ġdr":647,"Ġanything":648,"eak":649,"ide":650,"Ġor":651,"Ġnew":652,"ĠF":653,"ried":654,"ool":655,"ure":656,"ass":657,"Ġday":658,"Ġbu":659,"Ġdoesn":660,"ag":661,"Ġlot":662,"ng":663,"Ġthing":664,"hed":665,"Ġtold":666,"eop":667,"th":668,"eople":669,"Ġwat":670,"Please":671,"Ġagain":672,"Ġsm":673,"Ġmust":674,"Where":675,"Ġbr":676,"ieve":677,"Ġlet":678,"Ġbo":679,"Ġunder":680,"ect":681,"Ġmade":682,"Ġim":683,"nt":684,"Ġway":685,"Ġke":686,"Ġac":687,"Ġspeak":688,"Ġlea":689,"Ġold":690,"Ġlive":691,"Ġsaid":692,"pt":693,"Who":694,"em":695,"Ġcomp":696,"Ġcare":697,"ouse":698,"ra":699,"ving":700,"If":701,"Ġgive":702,"ber":703,"Ġwent":704,"Ġpeople":705,"Ġbelieve":706,"ther":707,"ait":708,"Ġhar":709,"Ġstill":710,"ways":711,"Ġcall":712,"Ġyear":713,"Ġhouse":714,"rench":715,"Ġalways":716,"own":717,"Ġbetter":718,"Ġhappy":719,"Ġtw":720,"urn":721,"ach":722,"orrow":723,"Ġthem":724,"Ġonly":725,"Ġdoing":726,"Have":727,"ĠFrench":728,"Ġaw":729,"Ġroom":730,"Ġtoday":731,"Ġstay":732,"ft":733,"body":734,"Ġpr":735,"Ġplay":736,"Ġover":737,"fore":738,"ue":739,"Ġjob":740,"ose":741,"age":742,"Ġleave":743,"Ġnight":744,"Ġgu":745,"Ġpo":746,"Ġdis":747,"chool":748,"ress":749,"Ġbefore":750,"ts":751,"Ġrem":752,"Ġour":753,"Ġapp":754,"Ġmany":755,"Ġchild":756,"ace":757,"Ġschool":758,"Ġdown":759,"ittle":760,"Ġlittle":761,"Ġwait":762,"Ġhand":763,"Ġtry":764,"able":765,"Ġpart":766,"iss":767,"Ġisn":768,"ired":769,"blem":770,"Ġproblem":771,"Ġunderst":772,"iz":773,"get":774,"ester":775,"Ġmo":776,"ity":777,"ful":778,"ting":779,"Ġwell":780,"Every":781,"Ġbl":782,"Ġafter":783,"ff":784,"Ġwhere":785,"reat":786,"Ġdog":787,"ang":788,"Ġwanted":789,"Ġchan":790,"ty":791,"esterday":792,"leep":793,"Ġplan":794,"Ġhard":795,"Ġfather":796,"ell":797,"ise":798,"Ġbec":799,"Ġleft":800,"Ġalone":801,"Ġfa":802,"Ġother":803,"Ġtom":804,"Ġhappened":805,"ek":806,"Ġunderstand":807,"Ġfind":808,"ew":809,"ied":810,"Ġpa":811,"Ġtomorrow":812,"Ġimp":813,"Ġhop":814,"Ġseem":815,"xt":816,"Ġsw":817,"ved":818,"Ġfin":819,"Ġgl":820,"use":821,"ies":822,"Ġyesterday":823,"Ġop":824,"Ġweek":825,"Ġenough":826,"Ġsc":827,"Ġasked":828,"When":829,"Ġmeet":830,"act":831,"ised":832,"ven":833,"ict":834,"Ġdrink":835,"Ġbuy":836,"Ġthree":837,"Ġsaw":838,"Ġdif":839,"Ġfriends":840,"Ġtwo":841,"Ġfl":842,"estion":843,"Ġinto":844,"rest":845,"Ġplease":846,"ab":847,"ire":848,"ious":849,"Ġdone":850,"ount":851,"ĠB":852,"ark":853,"No":854,"Ġever":855,"Ġstart":856,"Ġacc":857,"read":858,"Ġput":859,"Ġhur":860,"Ġquestion":861,"Ġid":862,"orry":863,"wn":864,"Ġeverything":865,"Ġla":866,"Ġdoor":867,"irst":868,"Ġhear":869,"Ġear":870,"Ġsur":871,"Ġwhy":872,"Ġhope":873,"akes":874,"ĠE":875,"Ġlate":876,"ated":877,"Ġnext":878,"ten":879,"ile":880,"Ġgir":881,"Ġres":882,"Ġbusy":883,"Ġaway":884,"Ġhat":885,"Would":886,"mer":887,"Ġwalk":888,"St":889,"Ġadv":890,"Ġwrong":891,"Ġkind":892,"Ġdec":893,"Ġcat":894,"ĠA":895,"Ġfun":896,"Ġsleep":897,"Ġteac":898,"ĠJ":899,"ence":900,"ember":901,"ult":902,"ich":903,"Ġshow":904,"sw":905,"Ġmat":906,"Ġfirst":907,"Ġmay":908,"ance":909,"Ġgr":910,"oy":911,"Ġansw":912,"Ġidea":913,"Ġmar":914,"oston":915,"Ġteacher":916,"ught":917,"ĠBoston":918,"Ġsorry":919,"Ġwasn":920,"Ġturn":921,"Ġremember":922,"Ġtook":923,"Ġyears":924,"Ġgave":925,"Ġnothing":926,"Ġmother":927,"ment":928,"Ġcame":929,"Ġkeep":930,"Ġmind":931,"Ġbeing":932,"og":933,"Ġanyone":934,"Ġfam":935,"Ġcouldn":936,"Ġthings":937,"ci":938,"Your":939,"erest":940,"Ġsupp":941,"Ġbig":942,"Ġche":943,"Ġlife":944,"Ġsoon":945,"Ġbad":946,"Ġstud":947,"ngl":948,"Ġyet":949,"Ġbed":950,"Ġknew":951,"Ġalread":952,"Ġalready":953,"ory":954,"Ġname":955,"Ġmor":956,"Ġopen":957,"Ġrain":958,"Ġused":959,"His":960,"Ġpers":961,"Ġlist":962,"Ġstr":963,"Ġwatch":964,"Ġuse":965,"Ġdri":966,"Ġtired":967,"Ġwithout":968,"ok":969,"Ġlear":970,"Ġmorning":971,"Ġatt":972,"Ġinterest":973,"Ġheard":974,"ily":975,"ted":976,"Ġlooking":977,"ĠT":978,"Ġtheir":979,"Ġfound":980,"Ġbest":981,"ident":982,"Ġseen":983,"Ġlost":984,"Ġmist":985,"Ġsho":986,"Ġboy":987,"Ġph":988,"Ġthese":989,"apan":990,"ĠEngl":991,"Ġsame":992,"Ġbeg":993,"Ġchildren":994,"ner":995,"oth":996,"Ġwater":997,"Ġtrain":998,"Ġoften":999,"pr":1000,"ull":1001,"ible":1002,"Ġhaven":1003,"Could":1004,"are":1005,"Ġcle":1006,"All":1007,"Ġfo":1008,"Ġstudy":1009,"May":1010,"Ġword":1011,"ign":1012,"Ġanswer":1013,"Ġmean":1014,"Ġlik":1015,"Ġafra":1016,"Ġafraid":1017,"Ġeas":1018,"Ġready":1019,"Ġel":1020,"Ġpol":1021,"Ġwish":1022,"Ġten":1023,"igh":1024,"el":1025,"Ġmiss":1026,"gry":1027,"Ġyourself":1028,"ife":1029,"Ġact":1030,"osed":1031,"ĠC":1032,"Ġcont":1033,"uck":1034,"aking":1035,"Ġmin":1036,"orm":1037,"Ġstop":1038,"Ġyoung":1039,"Ġpain":1040,"Ġparty":1041,"Ġrun":1042,"lain":1043,"ĠEnglish":1044,"Ġperson":1045,"ister":1046,"rents":1047,"ished":1048,"Ġlearn":1049,"ip":1050,"Ġelse":1051,"Ġbrother":1052,"Ġcold":1053,"Ġsing":1054,"Ġgreat":1055,"ually":1056,"Ġwar":1057,"ĠJapan":1058,"oke":1059,"Ġdes":1060,"uth":1061,"Ġpret":1062,"Ġgirl":1063,"ail":1064,"Ġmet":1065,"Ġsec":1066,"ian":1067,"Ġcount":1068,"Ġtalking":1069,"Ġpay":1070,"aut":1071,"Ġstudent":1072,"cle":1073,"ince":1074,"Ġhour":1075,"Ġwants":1076,"Ġparents":1077,"ĠS":1078,"Ġmight":1079,"Ġswim":1080,"Ġmatter":1081,"ited":1082,"Ġmyself":1083,"Ġwhile":1084,"Ġfew":1085,"Ġeven":1086,"Ġper":1087,"Ġbeaut":1088,"Ġrep":1089,"Ġaround":1090,"Ġglad":1091,"Ġbought":1092,"Ġsurpr":1093,"Ġbro":1094,"Ġletter":1095,"gg":1096,"hes":1097,"Ġrec":1098,"ud":1099,"oin":1100,"ream":1101,"Ġsister":1102,"Ġmarried":1103,"Ġbre":1104,"Ġnice":1105,"ause":1106,"Ġcha":1107,"Ġgetting":1108,"Ġhot":1109,"inner":1110,"ock":1111,"side":1112,"ctor":1113,"Ġplace":1114,"Ġanother":1115,"ond":1116,"iful":1117,"vor":1118,"Ġfood":1119,"fic":1120,"any":1121,"Ġinv":1122,"Ġminut":1123,"ered":1124,"Ġrest":1125,"Ġearly":1126,"Ġtrue":1127,"Ġlooks":1128,"ert":1129,"most":1130,"Ġown":1131,"les":1132,"ork":1133,"Ġknows":1134,"Ġlisten":1135,"Ġcr":1136,"Ġprom":1137,"Some":1138,"Ġsha":1139,"Ġhurt":1140,"Ġbeautiful":1141,"Ġexpect":1142,"ize":1143,"Ġsuch":1144,"Ġable":1145,"Ġhun":1146,"Ġwind":1147,"ced":1148,"Ġarri":1149,"Ġser":1150,"pped":1151,"Be":1152,"Ġdoctor":1153,"night":1154,"Ġtried":1155,"Ġfar":1156,"joy":1157,"Ġwonder":1158,"Ġbreak":1159,"Ġwouldn":1160,"ret":1161,"Ġforg":1162,"Ġmov":1163,"ese":1164,"Ġtruth":1165,"Ġvis":1166,"cc":1167,"Ġdays":1168,"Ġey":1169,"Ġbecause":1170,"ons":1171,"ffee":1172,"ared":1173,"be":1174,"Ġmeeting":1175,"Ġsit":1176,"ath":1177,"feren":1178,"more":1179,"Ġanymore":1180,"Ġpict":1181,"ars":1182,"Ġpicture":1183,"ix":1184,"Ġcoming":1185,"Ġdiffic":1186,"Ġdinner":1187,"Ġcoffee":1188,"ny":1189,"Ġaren":1190,"ater":1191,"Ġalmost":1192,"Ġpass":1193,"Ġenjoy":1194,"ever":1195,"ens":1196,"Ġbooks":1197,"Ġonce":1198,"used":1199,"Ġem":1200,"Tell":1201,"ĠO":1202,"Ġmine":1203,"eep":1204,"Ġsk":1205,"Ġsn":1206,"Ġcareful":1207,"gether":1208,"lt":1209,"Ġwrite":1210,"Everyone":1211,"Ġspend":1212,"oon":1213,"Ġsl":1214,"Ġwin":1215,"Ġkid":1216,"Ġimport":1217,"Ġtogether":1218,"ank":1219,"Ġhate":1220,"Ġfamily":1221,"oud":1222,"Ġfelt":1223,"Ġaccident":1224,"Ġnews":1225,"Ġseems":1226,"Ġtonight":1227,"Ġkill":1228,"Ġsomeone":1229,"Ġdifferen":1230,"Ġforget":1231,"Ġlikes":1232,"unch":1233,"ured":1234,"Ġworld":1235,"Ġwaiting":1236,"Ġshouldn":1237,"anger":1238,"Does":1239,"Ġtrust":1240,"Ġeasy":1241,"Ġreal":1242,"Ġlight":1243,"Ġ1":1244,"Ġmon":1245,"Ġcook":1246,"Ġpretty":1247,"Ġdifficult":1248,"here":1249,"Ġchange":1250,"Get":1251,"Ġeach":1252,"Ġdrive":1253,"Ġphone":1254,"Ġdied":1255,"Will":1256,"Ġbir":1257,"llow":1258,"Ġworking":1259,"Ġgone":1260,"ys":1261,"Ġsick":1262,"Ġboth":1263,"Ġtrying":1264,"Ġdisc":1265,"Ġstarted":1266,"Ġend":1267,"Ġsound":1268,"Ġdress":1269,"Ġrel":1270,"aught":1271,"Ġwife":1272,"ssible":1273,"Give":1274,"med":1275,"per":1276,"Ġbit":1277,"Ġsmall":1278,"Ġbor":1279,"Ġfinished":1280,"Ġlonger":1281,"Ġap":1282,"Ġfr":1283,"ient":1284,"ided":1285,"Ġstation":1286,"Take":1287,"Ġcut":1288,"Ġstand":1289,"Ġsurprised":1290,"Ġpolice":1291,"Ġwindow":1292,"sent":1293,"we":1294,"ors":1295,"Ġimportant":1296,"less":1297,"ord":1298,"hank":1299,"Ġlooked":1300,"Ġmus":1301,"Ġmost":1302,"Ġfavor":1303,"icy":1304,"Ġwear":1305,"ged":1306,"Ġclass":1307,"Go":1308,"Ġlunch":1309,"Ġunt":1310,"Ġquite":1311,"ug":1312,"zy":1313,"ia":1314,"ub":1315,"ans":1316,"Ġluck":1317,"aper":1318,"ĠCh":1319,"cept":1320,"fect":1321,"Ġwom":1322,"ason":1323,"Thank":1324,"led":1325,"Ġcho":1326,"Stop":1327,"Ġthose":1328,"Ġweather":1329,"Ġquestions":1330,"work":1331,"Ġsat":1332,"iness":1333,"Ġfire":1334,"Ġfollow":1335,"Ġmom":1336,"ision":1337,"Ġmakes":1338,"Ġnear":1339,"old":1340,"ition":1341,"Ġforgot":1342,"Ġmovie":1343,"ely":1344,"Ġdanger":1345,"Ġmistake":1346,"Ġeyes":1347,"Ġfast":1348,"Ġpark":1349,"Ġexact":1350,"Ġconc":1351,"Ġsupposed":1352,"pe":1353,"Ġmusic":1354,"where":1355,"Ġhair":1356,"ating":1357,"Ġstory":1358,"Ġoffice":1359,"ned":1360,"Ġair":1361,"Come":1362,"Ġson":1363,"Ġdi":1364,"Ġmonth":1365,"Nob":1366,"Ġfree":1367,"Ġdream":1368,"ves":1369,"Ġhigh":1370,"Ġvisit":1371,"Nobody":1372,"app":1373,"te":1374,"Ġtri":1375,"ĠTV":1376,"Ġuntil":1377,"Ġsto":1378,"Ġreading":1379,"Ġresp":1380,"Ġhead":1381,"Ġhimself":1382,"ense":1383,"Ġanybody":1384,"upid":1385,"In":1386,"Ġnum":1387,"Ġstupid":1388,"Ġyours":1389,"Ġworry":1390,"Ġtrou":1391,"Ġeveryone":1392,"Ġangry":1393,"olog":1394,"ably":1395,"ward":1396,"Ġago":1397,"Ġcalled":1398,"Ġtimes":1399,"Ġserious":1400,"Ġent":1401,"Ġsince":1402,"Ġfig":1403,"Ġhaving":1404,"als":1405,"Ġhours":1406,"ax":1407,"Ġguess":1408,"Ġadvice":1409,".\"":1410,"lic":1411,"ne":1412,"Ġdep":1413,"ple":1414,"Ġsong":1415,"Ġfeeling":1416,"ier":1417,"Ġbicy":1418,"Ġplaying":1419,"Ġcons":1420,"Ġagree":1421,"meric":1422,"Ġbroke":1423,"Ġexactly":1424,"As":1425,"Our":1426,"Ġ\"":1427,"Ġsays":1428,"Ġhands":1429,"noon":1430,"Ġcaught":1431,"man":1432,"Ġsent":1433,"Ġinc":1434,"uss":1435,"Ġref":1436,"Ġexc":1437,"sh":1438,"Ġsol":1439,"Ġlives":1440,"Ġafternoon":1441,"ime":1442,"Ġexplain":1443,"Ġfell":1444,"Ġminutes":1445,"alth":1446,"Just":1447,"let":1448,"Ġprob":1449,"Ġadd":1450,"Ġran":1451,"Ġsafe":1452,"Ġappre":1453,"Ġconf":1454,"Ġbicycle":1455,"Ġtall":1456,"Ġtable":1457,"Ġclose":1458,"Ġturned":1459,"Ġstudents":1460,"Ġappreci":1461,"Her":1462,"Ġreg":1463,"Ġdecided":1464,"ote":1465,"Ġreason":1466,"Ġthinking":1467,"Ġkiss":1468,"Ġusually":1469,"ib":1470,"reet":1471,"Ġcry":1472,"Ġeating":1473,"Ġinteresting":1474,"Ġinterested":1475,"Ġtrouble":1476,"ross":1477,"Ġclean":1478,"Ġprobably":1479,"Ġgrow":1480,"ized":1481,"ph":1482,"pit":1483,"Ġtown":1484,"Ġthr":1485,"Ġglass":1486,"Ġcountry":1487,"angu":1488,"Ġarrived":1489,"00":1490,"Sh":1491,"Ġdead":1492,"air":1493,"Ġob":1494,"ention":1495,"Ġlar":1496,"Ġdisapp":1497,"ject":1498,"Which":1499,"Not":1500,"du":1501,"Ġgame":1502,"Ġret":1503,"Ġhomework":1504,"Ġbox":1505,"Ġadvised":1506,"Ġnumber":1507,"ger":1508,"Ġweren":1509,"Ġcost":1510,"ĠAmeric":1511,"Ġbegin":1512,"irty":1513,"Ġcomm":1514,"Ġthrough":1515,"Ġlangu":1516,"Ġtele":1517,"Ġsnow":1518,"Keep":1519,"ouch":1520,"unk":1521,"Ġallow":1522,"int":1523,"Ġfore":1524,"Everybody":1525,"pital":1526,"ched":1527,"ĠJapanese":1528,"Ġdifferent":1529,"Ġappreciate":1530,"vel":1531,"Ġquick":1532,"Ġproud":1533,"Ġage":1534,"mmer":1535,"Ġdaught":1536,"Ġbab":1537,"Ġsecret":1538,"Look":1539,"These":1540,"ical":1541,"Ġcoll":1542,"Ġagainst":1543,"Ġchance":1544,"oking":1545,"Ġliving":1546,"ither":1547,"Ġ2":1548,"vent":1549,"Ġfull":1550,"Ġpossible":1551,"Ġlaw":1552,"Ġlater":1553,"Ġcra":1554,"ions":1555,"Ġtrip":1556,"Ġinf":1557,"ison":1558,"Ġkept":1559,"Ġcatch":1560,"Ġmoment":1561,"br":1562,"ower":1563,"Ġsaying":1564,"Ġthen":1565,"Ġoutside":1566,"ange":1567,"Ġfinish":1568,"Ġhungry":1569,"uter":1570,"Ġwine":1571,"Ġneeds":1572,"Ġbusiness":1573,"Ġborn":1574,"Ġter":1575,"Ġmil":1576,"pl":1577,"enc":1578,"Ġele":1579,"Ġexam":1580,"Ġtree":1581,"Ġshort":1582,"Ġstrong":1583,"lfriend":1584,"Ġtaking":1585,"Ġsun":1586,"ately":1587,"Ġwrit":1588,"Ġhealth":1589,"Ġgirlfriend":1590,"ative":1591,"ustr":1592,"Ġcomplain":1593,"Ġfavorite":1594,"ience":1595,"ont":1596,"Ġmaking":1597,"Ġdoll":1598,"Ġtrave":1599,"Ġbecome":1600,"hind":1601,"Ġolder":1602,"Ġbehind":1603,"Ġlie":1604,"Ġshoes":1605,"Ġmess":1606,"Ġfive":1607,"Ġred":1608,"Ġcompany":1609,"Ġcomputer":1610,"Ġbirth":1611,"Ġteam":1612,"Ġclot":1613,"Ġguy":1614,"Ġdaughter":1615,"Mary":1616,"fast":1617,"ming":1618,"ugh":1619,"Ġworks":1620,"Ġfail":1621,"Ġcheck":1622,"Ġapolog":1623,"Ġbaby":1624,"aw":1625,"cess":1626,"not":1627,"Ġaccept":1628,"ressed":1629,"Ġlaugh":1630,"rew":1631,"Ġcam":1632,"umb":1633,"ertain":1634,"Ġpromise":1635,"Ġdiscuss":1636,"ying":1637,"Ġdie":1638,"Ġsummer":1639,"Ġbuild":1640,"fer":1641,"aken":1642,"Ġeaten":1643,"Ġpresent":1644,"iet":1645,"Ġpick":1646,"ets":1647,"imes":1648,"Ġhurry":1649,"vers":1650,"Ġtea":1651,"Ġcomplet":1652,"Ġhor":1653,"Ġneeded":1654,"Maybe":1655,"Ġperfect":1656,"Ġface":1657,"Ġrich":1658,"Ġquit":1659,"Ġpoint":1660,"Ġbreakfast":1661,"ĠOK":1662,"dd":1663,"Ġmed":1664,"Ġhos":1665,"Ġinter":1666,"ended":1667,"Ġins":1668,"Ġorder":1669,"ual":1670,"leas":1671,"Ġdeal":1672,"Ġcomes":1673,"ump":1674,"Ġexpens":1675,"Ġwoman":1676,"ĠP":1677,"Ġdark":1678,"Ġpat":1679,"Ġpri":1680,"Ġsuit":1681,"Ġkey":1682,"Ġstayed":1683,"Ġpaid":1684,"Ġfunny":1685,"Ġquickly":1686,"Ġpie":1687,"ĠMon":1688,"Ġcity":1689,"erv":1690,"Ġgun":1691,"Ġate":1692,"Ġlose":1693,"Ġdisappoin":1694,"Ġcrazy":1695,"nis":1696,"ring":1697,"Ġfall":1698,"Ġarm":1699,"Ġfish":1700,"Ġstore":1701,"Ġhospital":1702,"aur":1703,"ash":1704,"Ġbeer":1705,"Ġsugg":1706,"Ġdecision":1707,"Ġwatching":1708,"Ġtennis":1709,"Ġinvited":1710,"bed":1711,"Ġtouch":1712,"ush":1713,"Ġcannot":1714,"Ġtick":1715,"Ġsal":1716,"ular":1717,"Ġadm":1718,"az":1719,"ike":1720,"ps":1721,"Ġstreet":1722,"Ġart":1723,"Ġlarge":1724,"ustral":1725,"Ġclothes":1726,"cl":1727,"Ġseat":1728,"Ġchoice":1729,"Ġill":1730,"Ġbag":1731,"Ġasleep":1732,"Ġbring":1733,"Ġchar":1734,"ĠMonday":1735,"Ġdist":1736,"Ġcor":1737,"ird":1738,"itten":1739,"Ġdrunk":1740,"ken":1741,"Ġhit":1742,"Ġmem":1743,"pping":1744,"Ġthank":1745,"Ġhotel":1746,"To":1747,"set":1748,"Ġsign":1749,"Ġspent":1750,"ustralia":1751,"Ġset":1752,"Ġheart":1753,"Ġworried":1754,"Ġquiet":1755,"Ġbegan":1756,"Ġrestaur":1757,"Ġrestaurant":1758,"?\"":1759,"port":1760,"Ġass":1761,"Ġdeath":1762,"Ġleg":1763,"Ġlived":1764,"iction":1765,"Ġgrand":1766,"uation":1767,"ĠG":1768,"Ġfix":1769,"unday":1770,"Ġworth":1771,"Ġprep":1772,"eal":1773,"ling":1774,"ness":1775,"ĠN":1776,"Ġwall":1777,"Ġgoes":1778,"Ġwearing":1779,"Ġexpensive":1780,"Somet":1781,"Ġris":1782,"Ġhandle":1783,"Ġbecame":1784,"Ġothers":1785,"Ġstudying":1786,"ĠSunday":1787,"Ġkids":1788,"Ġpaper":1789,"Ġeverybody":1790,"Ġswe":1791,"Ġneigh":1792,"Ġspe":1793,"aged":1794,"ĠAustralia":1795,"Ġclear":1796,"Ġmilk":1797,"Ġbuilding":1798,"Ġneighb":1799,"Try":1800,"Ġdet":1801,"Ġcertain":1802,"ates":1803,"oose":1804,"irt":1805,"ceed":1806,"Ġriver":1807,"Ġwhole":1808,"Ġkilled":1809,"ween":1810,"Ġbirthday":1811,"ider":1812,"Ġchanged":1813,"ully":1814,"30":1815,"Ġdro":1816,"Ġcup":1817,"Ġless":1818,"Ġdel":1819,"Ġtelling":1820,"Ġboss":1821,"Ġsituation":1822,"Ġtakes":1823,"Ġcake":1824,"Ġteach":1825,"Ġscared":1826,"Ġreport":1827,"Ġsix":1828,"Ġfight":1829,"Ġpleas":1830,"ott":1831,"Ġrather":1832,"Ġext":1833,"Ġweekend":1834,"ccess":1835,"Ġlucky":1836,"Ġinform":1837,"ead":1838,"Ġes":1839,"Ġborrow":1840,"ĠIt":1841,"Here":1842,"Ġclosed":1843,"Ġminute":1844,"ract":1845,"room":1846,"Ġhelped":1847,"Ġproblems":1848,"Everything":1849,"Ġstopped":1850,"Was":1851,"by":1852,"fully":1853,"ove":1854,"Ġconv":1855,"Ġbetween":1856,"Ġfront":1857,"Ġlock":1858,"arth":1859,"Ġfigured":1860,"Many":1861,"ces":1862,"Ġgets":1863,"Ġupset":1864,"Ġworked":1865,"Ġprison":1866,"Ġwords":1867,"fort":1868,"rist":1869,"Ġsuccess":1870,"Ġcoat":1871,"Ġexper":1872,"Ġstrange":1873,"Ġsense":1874,"Ġhalf":1875,"Ġalong":1876,"Ġwhich":1877,"Ġflo":1878,"Ġmistakes":1879,"Ġsecond":1880,"Ġlanguage":1881,"At":1882,"ined":1883,"Ġnecess":1884,"Ġtrans":1885,"Ġhappening":1886,"Ġwrote":1887,"Ġdiction":1888,"Ġcour":1889,"Ġdangerous":1890,"Ġsim":1891,"onest":1892,"era":1893,"Ġjoin":1894,"Ġtalked":1895,"Ġspeaks":1896,"Ġliked":1897,"oc":1898,"Ġpian":1899,"Ġimag":1900,"Ġspeaking":1901,"Ġmissed":1902,"Ġexpected":1903,"Ġbeach":1904,"Ġknown":1905,"Ġsmoking":1906,"Ġterri":1907,"One":1908,"vening":1909,"Ġgard":1910,"Ġhid":1911,"ics":1912,"Ġforward":1913,"Ġprefer":1914,"Ġbrought":1915,"Ġopin":1916,"Ġevening":1917,"Ġits":1918,"itting":1919,"ages":1920,"Ġplane":1921,"cial":1922,"Ġesc":1923,"Ġdictionary":1924,"io":1925,"reed":1926,"Ġvac":1927,"Ġfinally":1928,"Ġrunning":1929,"Ġslow":1930,"airs":1931,"Ġgarden":1932,"Ġcop":1933,"enty":1934,"Ġsuggest":1935,"Ġmen":1936,"aster":1937,"Ġthirty":1938,"Ġexpl":1939,"Ġwalked":1940,"phone":1941,"fied":1942,"Ġcase":1943,"Ġearth":1944,"Were":1945,"Ġsell":1946,"Ġroad":1947,"Ġloves":1948,"Ġblack":1949,"Someone":1950,"Ġallowed":1951,"ball":1952,"Ġdou":1953,"Ġfut":1954,"Ġoffer":1955,"Ġleast":1956,"Ġfamous":1957,"Ġbroken":1958,"cceed":1959,"mas":1960,"owers":1961,"Ġhold":1962,"Ġsucceed":1963,"ored":1964,"Ġhappens":1965,"Ġmove":1966,"Ġdisappointed":1967,"bit":1968,"Ġinst":1969,"Ġtem":1970,"Ġrid":1971,"ding":1972,"Ġtax":1973,"Ġseeing":1974,"Ġnovel":1975,"ations":1976,"Ġreturn":1977,"ristmas":1978,"rect":1979,"Ġcou":1980,"Ġsold":1981,"ility":1982,"Ġwritten":1983,"clock":1984,"Ch":1985,"Ġtreat":1986,"Ġlibr":1987,"Ġrul":1988,"ffic":1989,"Ġdollars":1990,"Ġcompletely":1991,"iv":1992,"ric":1993,"Ġtest":1994,"Ġsub":1995,"Ġsmell":1996,"Ġrisk":1997,"Ġfuture":1998,"ĠChin":1999,"Ġmedic":2000,"Ġfine":2001,"sel":2002,"Ġsmoke":2003,"Ġdogs":2004,"Ġdrinking":2005,"Ġnecessary":2006,"Ġpiano":2007,"uit":2008,"Ġdance":2009,"uring":2010,"Ġaff":2011,"Ġchair":2012,"Ġcrying":2013,"ries":2014,"Ġswimming":2015,"Ġapologize":2016,"Ġopinion":2017,"Ġescap":2018,"Aren":2019,"av":2020,"band":2021,"Ġsad":2022,"Ġpun":2023,"Ġweight":2024,"Ġcol":2025,"Ġpoor":2026,"Ġaddress":2027,"Ġlibrary":2028,"ination":2029,"Ġhasn":2030,"Ġnoise":2031,"dered":2032,"pect":2033,"ule":2034,"Ġav":2035,"Ġfat":2036,"Ġopp":2037,"usband":2038,"ction":2039,"Ġwhether":2040,"Stay":2041,"Ġpainting":2042,"Ġcamera":2043,"Ġtaken":2044,"rem":2045,"Ġbott":2046,"erve":2047,"Ġsomewhere":2048,"Ġleaving":2049,"ountain":2050,"oky":2051,"Ġfoot":2052,"Ġactually":2053,"Ġlearned":2054,"Thanks":2055,"Ġbill":2056,"Ġfool":2057,"Ġpop":2058,"Ġhusband":2059,"road":2060,"Ġabs":2061,"Ġconsider":2062,"Ġwriting":2063,"Ġfloor":2064,"Ġrules":2065,"ĠH":2066,"Ġbank":2067,"Ġnerv":2068,"Ġflowers":2069,"Ġsatis":2070,"Ġnervous":2071,"People":2072,"Un":2073,"Ġstar":2074,"right":2075,"Ġrad":2076,"ogn":2077,"Ġattention":2078,"Ġrecogn":2079,"ude":2080,"selves":2081,"okyo":2082,"Ġhonest":2083,"Ġalive":2084,"ived":2085,"Ġlawy":2086,"Am":2087,"Put":2088,"Ġside":2089,"Ġrece":2090,"Ġguit":2091,"Ġopened":2092,"Ġinformation":2093,"Ġumb":2094,"rell":2095,"Ġgen":2096,"Ġship":2097,"Ġuncle":2098,"Ġsomebody":2099,"Ġclim":2100,"Ġloved":2101,"Ġshowed":2102,"Ġsuppose":2103,"Ġumbrell":2104,"ĠL":2105,"rees":2106,"Ġbother":2107,"Ġwaste":2108,"Ġspee":2109,"Ġbird":2110,"Ġrespons":2111,"Af":2112,"Ġcal":2113,"Ġprot":2114,"Ġsleeping":2115,"Ġdesk":2116,"Ġnewsp":2117,"Nothing":2118,"che":2119,"oh":2120,"Ġtast":2121,"Ġsil":2122,"Ġdate":2123,"Ġmountain":2124,"Ġpub":2125,"Ġanim":2126,"ĠTokyo":2127,"Ġphot":2128,"Ġlistening":2129,"Ġsolve":2130,"Ġdoub":2131,"Ġguitar":2132,"oned":2133,"Ġtra":2134,"Ġimmed":2135,"Ġblame":2136,"Ġshopping":2137,"Ġgirls":2138,"Ġtravel":2139,"Ġmedicine":2140,"Ġimmedi":2141,"Ġsus":2142,"Ġbath":2143,"atur":2144,"ently":2145,"Ġshot":2146,"olved":2147,"Ġarg":2148,"Ġsmart":2149,"Ġvacation":2150,"Ġspeech":2151,"Any":2152,"ege":2153,"friend":2154,"way":2155,"ishing":2156,"ĠChristmas":2157,"Ġcollege":2158,"Now":2159,"head":2160,"Ġmis":2161,"Ġpen":2162,"Ġbeha":2163,"Ġeither":2164,"ution":2165,"Ġwhite":2166,"ĠFr":2167,"Ġkeys":2168,"Ġumbrella":2169,"After":2170,"ĠK":2171,"Ġpe":2172,"Ġwilling":2173,"Ġcard":2174,"ager":2175,"Ġfair":2176,"Ġarrive":2177,"Ġticket":2178,"Ġradio":2179,"Ġduring":2180,"Ġhum":2181,"ustom":2182,"Ġwarm":2183,"Ġsounds":2184,"Ġregret":2185,"Ġhorse":2186,"Ġpatient":2187,"Ġign":2188,"Ġty":2189,"Ġpost":2190,"Ġinj":2191,"ames":2192,"Ġsudd":2193,"Ġjoke":2194,"Ġprop":2195,"Ġappro":2196,"Ġlawyer":2197,"Ġsudden":2198,"Ġheav":2199,"Ġshut":2200,"Ġabroad":2201,"Ġthinks":2202,"Ġspoke":2203,"Ġmeans":2204,"Ġtelephone":2205,"Ġce":2206,"Ġlying":2207,"Ġgif":2208,"Ġpromised":2209,"vious":2210,"Ġtop":2211,"Ġbreat":2212,"Ġfre":2213,"Ġowe":2214,"ature":2215,"ilt":2216,"Ġglasses":2217,"Ġcorrect":2218,"Ġtransl":2219,"Both":2220,"Ġsometimes":2221,"Ġbelong":2222,"Ġplans":2223,"Ġboyfriend":2224,"ial":2225,"Ġdeep":2226,"Ġcross":2227,"ened":2228,"Ġstorm":2229,"Ġacross":2230,"Ġcontin":2231,"Ġpictures":2232,"Ġpiece":2233,"Ġimmediately":2234,"Ġsy":2235,"Ġsave":2236,"Ġeng":2237,"Ġsurv":2238,"Ġdressed":2239,"Ġapart":2240,"Ġmessage":2241,"Something":2242,"ained":2243,"Ġasking":2244,"Ġapple":2245,"Ġwaited":2246,"Ġprepared":2247,"Ġafford":2248,"so":2249,"Ġice":2250,"Ġsend":2251,"iday":2252,"Ġegg":2253,"outh":2254,"Ġcarefully":2255,"Ġharder":2256,"Ġearl":2257,"Ġinvolved":2258,"Ġconcert":2259,"ĠR":2260,"ĠCan":2261,"Ġsle":2262,"Ġmach":2263,"Ġfour":2264,"Ġpur":2265,"Ġpast":2266,"Ġann":2267,"Ġwhatever":2268,"Ġride":2269,"Ġgiven":2270,"Ġspecial":2271,"Ġcolor":2272,"Since":2273,"come":2274,"ĠY":2275,"Ġve":2276,"Ġlend":2277,"erc":2278,"Ġpower":2279,"ade":2280,"Ġguys":2281,"Ġshower":2282,"Ġforeign":2283,"Ġtie":2284,"erg":2285,"Ġind":2286,"Ġshirt":2287,"ief":2288,"Ġstaying":2289,"Ġprice":2290,"Ġdriving":2291,"Ġcute":2292,"ĠAmerican":2293,"Ġcouple":2294,"On":2295,"omp":2296,"Ġinside":2297,"Ġrent":2298,"Ġweird":2299,"rol":2300,"Ġra":2301,"Ġchoose":2302,"Ġarrest":2303,"Ġpres":2304,"Ġpartic":2305,"Ġeasily":2306,"gan":2307,"gar":2308,"land":2309,"oup":2310,"Ġbar":2311,"Ġfact":2312,"arr":2313,"veral":2314,"Ġworse":2315,"Those":2316,"Ġunl":2317,"Ġagreed":2318,"Ġseveral":2319,"pty":2320,"Ġwomen":2321,"Ġsatisfied":2322,"Ġtraffic":2323,"Sorry":2324,"vision":2325,"Ġfired":2326,"alent":2327,"rodu":2328,"Ġshop":2329,"Ġring":2330,"Ġvo":2331,"Ġtwice":2332,"Ġfault":2333,"Ġraining":2334,"Ġemb":2335,"Ġrespect":2336,"Ġfigure":2337,"Ġide":2338,"Ġjump":2339,"Ġcarry":2340,"ortun":2341,"Ġclos":2342,"Ġpassed":2343,"Ġdifference":2344,"An":2345,"Ġwake":2346,"Ġthrow":2347,"ument":2348,"Ġimpo":2349,"Ġperm":2350,"dred":2351,"iving":2352,"uri":2353,"ĠYou":2354,"ins":2355,"erm":2356,"Ġhol":2357,"Ġdem":2358,"Ġmovies":2359,"ges":2360,"reen":2361,"Ġheld":2362,"oof":2363,"Ġvol":2364,"Ġtelevision":2365,"Ġearlier":2366,"Ġmachine":2367,"Ġimpossible":2368,"ze":2369,"ĠD":2370,"Ġahead":2371,"Ġdan":2372,"Ġmag":2373,"idge":2374,"Ġlikely":2375,"Isn":2376,"Ġstuff":2377,"Ġhardly":2378,"Ġboys":2379,"Ġenjoyed":2380,"Ġ19":2381,"Ġdepend":2382,"Make":2383,"Ġmail":2384,"Ġpull":2385,"Ġmeat":2386,"ants":2387,"Ġuni":2388,"Ġplayed":2389,"Ġblue":2390,"Ġempty":2391,"Ġski":2392,"Ġrelax":2393,"Ġrefused":2394,"Ġpriv":2395,"Ġprotect":2396,"Turn":2397,"ton":2398,"Ġcur":2399,"Ġlake":2400,"Ġline":2401,"ator":2402,"idence":2403,"Ġherself":2404,"Ġintrodu":2405,"orts":2406,"Ġenem":2407,"Ġboat":2408,"Ġposs":2409,"Ġdecide":2410,"Ġyounger":2411,"Ġwonderful":2412,"Ġkissed":2413,"ibility":2414,"ĠNew":2415,"Ġterrible":2416,"oid":2417,"Ġur":2418,"Ġbur":2419,"Ġfly":2420,"Ġocc":2421,"Ġrequ":2422,"stairs":2423,"Ġlaug":2424,"Ġmarry":2425,"Show":2426,"Ġslept":2427,"Ġideas":2428,"Ġlaughed":2429,"Ex":2430,"cer":2431,"rit":2432,"ises":2433,"Ġmid":2434,"Ġfit":2435,"Ġliar":2436,"Ġanywhere":2437,"ists":2438,"Ġcond":2439,"itted":2440,"Ġremind":2441,"Ġconcer":2442,"ĠAmerica":2443,"Ġbeginning":2444,"Ġnewspaper":2445,"Ġinjured":2446,"Lea":2447,"Ġbas":2448,"Ġcrow":2449,"ities":2450,"ices":2451,"Ġalso":2452,"Ġattend":2453,"Ġcooking":2454,"Ġelect":2455,"Ġneighbor":2456,"ĠCanad":2457,"arrass":2458,"Ġembarrass":2459,"Ġz":2460,"Ġden":2461,"Ġma":2462,"eth":2463,"iling":2464,"Ġdrank":2465,"Ġleaves":2466,"Ġpainted":2467,"Ġsurprise":2468,"Ġshare":2469,"Ġeye":2470,"Should":2471,"Ġfailed":2472,"fortable":2473,"Ġheavy":2474,"Bring":2475,"dle":2476,"ued":2477,"uro":2478,"ĠSt":2479,"ane":2480,"Ġlied":2481,"Ġabsent":2482,"Ġimpressed":2483,"Ġsinging":2484,"Ġhundred":2485,"Ġexperience":2486,"Ġrecognize":2487,"Ġpublic":2488,"Ġsight":2489,"Ġdut":2490,"ayed":2491,"Ġwel":2492,"Ġstra":2493,"ults":2494,"Ġplenty":2495,"Ġpress":2496,"Ġlead":2497,"Ġbuilt":2498,"Ġweeks":2499,"Ġaccused":2500,"Ġwinter":2501,"Ġsentence":2502,"Ġanimals":2503,"ging":2504,"hood":2505,"ugg":2506,"vern":2507,"iced":2508,"aked":2509,"Ġmoved":2510,"arket":2511,"Ġgrad":2512,"Ġsupport":2513,"Ġairport":2514,"Ġconvin":2515,"Ġgift":2516,"For":2517,"rup":2518,"Ġir":2519,"Ġought":2520,"Ġfishing":2521,"ering":2522,"aded":2523,"Ġshock":2524,"Ġfollowed":2525,"Ġsuitc":2526,"Leave":2527,"iol":2528,"Ġdire":2529,"Ġpack":2530,"Ġmeant":2531,"Ġeight":2532,"Ġknife":2533,"Ġlos":2534,"Ġorgan":2535,"Ġseemed":2536,"Ġwalking":2537,"Ġlaughing":2538,"Ġbottle":2539,"Ġwood":2540,"Ġsand":2541,"Ġbody":2542,"ushed":2543,"Ġgovern":2544,"ached":2545,"Ġsuper":2546,"iled":2547,"Didn":2548,"useum":2549,"Ġdriver":2550,"Ġcontrol":2551,"Ġforgive":2552,"Ġfeelings":2553,"Ġeggs":2554,"Even":2555,"Wait":2556,"ef":2557,"father":2558,"Ġtot":2559,"Ġbase":2560,"Ġhang":2561,"Ġev":2562,"Ġhadn":2563,"iew":2564,"Ġapples":2565,"oken":2566,"Ġpropos":2567,"ĠYork":2568,"Ġconvinced":2569,"Ġed":2570,"Ġland":2571,"ots":2572,"atch":2573,"Ġstol":2574,"Ġplays":2575,"Ġgotten":2576,"Ġfeed":2577,"Ġstudied":2578,"Ġsky":2579,"Ġseriously":2580,"encil":2581,"Ġdoubt":2582,"Ġduty":2583,"Ġstolen":2584,"con":2585,"col":2586,"Ġpencil":2587,"Ġprodu":2588,"Whose":2589,"Ġcats":2590,"Has":2591,"ior":2592,"od":2593,"Ġtrees":2594,"Ġsitting":2595,"hamed":2596,"Ġmuseum":2597,"Ġball":2598,"Ġlad":2599,"Ġlone":2600,"Ġinn":2601,"Ġkit":2602,"illed":2603,"Ġashamed":2604,"istic":2605,"olut":2606,"Ġval":2607,"Ġviol":2608,"Ġwarned":2609,"Today":2610,"Ġgrandfather":2611,"Ġtaxi":2612,"Ġveget":2613,"Ġcondition":2614,"Ġcrowd":2615,"time":2616,"Ġtaught":2617,"Ġdest":2618,"Ġstick":2619,"Ġsugar":2620,"Ġhist":2621,"Ġordered":2622,"Ġaware":2623,"Ġappear":2624,"ission":2625,"Ġblood":2626,"Ġpolit":2627,"ails":2628,"Ġmonths":2629,"Ġextrem":2630,"Ġopportun":2631,"Ġloud":2632,"Ġthough":2633,"ats":2634,"ili":2635,"Ġdeb":2636,"Ġseven":2637,"Ġbutton":2638,"Ġplanning":2639,"Ġrealize":2640,"ploy":2641,"Ġcharge":2642,"Ġpleased":2643,"Ġarrested":2644,"Sp":2645,"book":2646,"ĠW":2647,"Ġwed":2648,"Ġmur":2649,"Ġfing":2650,"aris":2651,"arter":2652,"Ġsaved":2653,"Ġprog":2654,"Ġpair":2655,"Ġsleepy":2656,"Ġsooner":2657,"ondon":2658,"Ġtaller":2659,"Ġadmit":2660,"ĠChinese":2661,"Ġabsolut":2662,"chen":2663,"Ġgovernment":2664,"Ġlonely":2665,"Ġinnoc":2666,"Ġkitchen":2667,"cri":2668,"Ġfif":2669,"ousand":2670,"Ġfeels":2671,"Ġblind":2672,"Ġpaint":2673,"Ġdeserve":2674,"oint":2675,"sidered":2676,"Ġboring":2677,"Ġstole":2678,"ealous":2679,"ohn":2680,"Ġvoice":2681,"ĠCanadian":2682,"Ġwedding":2683,"Most":2684,"cing":2685,"att":2686,"Ġjealous":2687,"ific":2688,"Ġdraw":2689,"Ġsmile":2690,"Ġpersu":2691,"Ġpersonal":2692,"God":2693,"Ġsimple":2694,"Ġhistory":2695,"rap":2696,"vest":2697,"Ġfac":2698,"Ġfaster":2699,"ery":2700,"Ġmeal":2701,"Ġstood":2702,"ounded":2703,"Ġawake":2704,"Ġlearning":2705,"arely":2706,"Ġacting":2707,"Ġfruit":2708,"Ġlanguages":2709,"Ġsweet":2710,"Ġreceived":2711,"Ġgener":2712,"Ġenemy":2713,"urope":2714,"ĠUn":2715,"oun":2716,"Ġnorm":2717,"Ġopt":2718,"Ġmissing":2719,"Ġdivor":2720,"urious":2721,"Ġproposal":2722,"bs":2723,"mp":2724,"Ġyell":2725,"Ġcustom":2726,"Ġconsidered":2727,"Ġproject":2728,"Ġamaz":2729,"Ġbridge":2730,"Ġimpro":2731,"Ġflu":2732,"Ġaccount":2733,"ĠJohn":2734,"Ġobvious":2735,"Ġslowly":2736,"Ġcalm":2737,"Ġsuddenly":2738,"Ġparticular":2739,"Ġdemand":2740,"Ġwelcome":2741,"Call":2742,"ines":2743,"Ġbread":2744,"Ġcool":2745,"Ġgrew":2746,"unt":2747,"ppy":2748,"urry":2749,"Ġdef":2750,"rab":2751,"Ġcalling":2752,"Ġflight":2753,"Ġattract":2754,"Ġcommon":2755,"Ġpopular":2756,"Ġextremely":2757,"Cl":2758,"ex":2759,"Ġmap":2760,"Ġmouth":2761,"Ġfear":2762,"Ġnative":2763,"une":2764,"Ġteeth":2765,"urch":2766,"ilty":2767,"Ġhelping":2768,"Ġclub":2769,"Ġvill":2770,"Ġfeet":2771,"Ġpract":2772,"Ġguilty":2773,"Ġbuying":2774,"Ġpolite":2775,"Ġexpecting":2776,"Ġvisited":2777,"Ġescape":2778,"Ġbreath":2779,"Ġapartment":2780,"Al":2781,"ram":2782,"Ġtalent":2783,"Ġdirty":2784,"Ġburn":2785,"Ġeff":2786,"Ġforced":2787,"tern":2788,"usted":2789,"Ġjud":2790,"Ġworst":2791,"ctob":2792,"Ġunc":2793,"Ġmanager":2794,"Ġprof":2795,"Ġrob":2796,"Ġpock":2797,"Ġscream":2798,"ables":2799,"ĠEurope":2800,"Ask":2801,"ency":2802,"versity":2803,"ĠParis":2804,"Ġexplan":2805,"Ġsubject":2806,"Ġfresh":2807,"ctober":2808,"Hurry":2809,"So":2810,"een":2811,"ror":2812,"Ġ5":2813,"Ġsea":2814,"Ġcried":2815,"omed":2816,"uts":2817,"acks":2818,"Ġchurch":2819,"Ġsched":2820,"ĠOctober":2821,"Ġmemory":2822,"Ġneighbors":2823,"Ġcourse":2824,"Ġstraight":2825,"Ġbaseball":2826,"None":2827,"Never":2828,"bers":2829,"sy":2830,"Ġsort":2831,"Ġfur":2832,"Ġgiving":2833,"oted":2834,"ache":2835,"Ġtears":2836,"Ġcars":2837,"ildren":2838,"Ġwatched":2839,"Ġkeeps":2840,"Ġstanding":2841,"teen":2842,"Ġtemper":2843,"ĠLondon":2844,"Ġpeace":2845,"Life":2846,"Ne":2847,"ches":2848,"ms":2849,"Ġtight":2850,"omm":2851,"Ġgar":2852,"Ġhide":2853,"Ġstep":2854,"rent":2855,"acket":2856,"Ġprevent":2857,"Ġappoint":2858,"Ġhates":2859,"Ġattack":2860,"Ġbrothers":2861,"Ġ10":2862,"Ġdrop":2863,"Ġlocked":2864,"Ġappointment":2865,"bo":2866,"uge":2867,"yed":2868,"Ġmill":2869,"Ġmood":2870,"Ġbored":2871,"Ġpos":2872,"Help":2873,"Ġwash":2874,"Ġstam":2875,"eared":2876,"Ġspring":2877,"Ġexcept":2878,"Ġnobody":2879,"Ġtalks":2880,"ume":2881,"Ġlazy":2882,"Ġresult":2883,"Ġmeaning":2884,"Ġsinger":2885,"Ġchocol":2886,"Ġexcited":2887,"Ġsolution":2888,"Ġgunsh":2889,"Ġartic":2890,"Ġresponsible":2891,"Ġpresident":2892,"Ġopportunity":2893,"Japan":2894,"Read":2895,"ru":2896,"Ġsqu":2897,"Ġbri":2898,"Ġbike":2899,"Ġcow":2900,"Ġcell":2901,"ories":2902,"Ġgreen":2903,"Ġthousand":2904,"ety":2905,"Ġnotice":2906,"Ġrum":2907,"Ġspoken":2908,"astic":2909,"Ġcause":2910,"Ġeats":2911,"Ġstuck":2912,"Ġdrinks":2913,"Ġidi":2914,"Ġrains":2915,"Ġcrit":2916,"Ġcrime":2917,"ccer":2918,"Ġfollowing":2919,"Ġcomplaining":2920,"Ġwallet":2921,"Ġcertainly":2922,"Ġreturned":2923,"Ġsuitcase":2924,"Ġnormal":2925,"line":2926,"ns":2927,"uc":2928,"Ġcent":2929,"Ġfed":2930,"erman":2931,"under":2932,"Ġlistened":2933,"Ġexplained":2934,"Ġhiding":2935,"Ġavoid":2936,"den":2937,"Ġpot":2938,"Hey":2939,"Ġcance":2940,"Ġsoccer":2941,"Ġexha":2942,"Ġnose":2943,"Ġcomfortable":2944,"Ġcaused":2945,"uel":2946,"izz":2947,"ires":2948,"Ġsingle":2949,"Somebody":2950,"Children":2951,"ĠFrance":2952,"Ġcontinue":2953,"Ġannoy":2954,"iliar":2955,"Ġvillage":2956,"Ġexplanation":2957,"Ġtill":2958,"Ġmot":2959,"itive":2960,"Ġgas":2961,"ains":2962,"Ġrule":2963,"Ġexerc":2964,"Ġfriendly":2965,"ards":2966,"Ġimpress":2967,"Ġshoot":2968,"Ġgrowing":2969,"Ġcollect":2970,"Ġpicked":2971,"Ġprivate":2972,"Ġabsolutely":2973,"Hold":2974,"Ġer":2975,"ĠWe":2976,"Ġwise":2977,"res":2978,"Ġmention":2979,"Ġfright":2980,"Ġlow":2981,"Ġlic":2982,"Ġreach":2983,"Ġfort":2984,"ighted":2985,"ilar":2986,"Ġdev":2987,"apers":2988,"Ġrope":2989,"Ġbedroom":2990,"Ġlights":2991,"Ġentire":2992,"Ġpurp":2993,"ergy":2994,"Ġurg":2995,"Ġshocked":2996,"Ġschedule":2997,"underst":2998,"eg":2999,"haps":3000,"Ġdam":3001,"Ġdrow":3002,"Ġcurious":3003,"Ġlift":3004,"Ġrude":3005,"Ġstarting":3006,"Ġfamiliar":3007,"Ġnearly":3008,"Ġdepressed":3009,"Ġsongs":3010,"ĠGerman":3011,"Ġearthqu":3012,"Ġtotally":3013,"Tw":3014,"de":3015,"inal":3016,"Ġwoke":3017,"Ġyen":3018,"Ġble":3019,"Ġfil":3020,"Ġinvest":3021,"Ġwashing":3022,"Ġreached":3023,"Ġstone":3024,"Ġneg":3025,"Ġknock":3026,"Well":3027,"Ġunha":3028,"Ġself":3029,"Ġamong":3030,"Ġenergy":3031,"Ġlots":3032,"Ġclever":3033,"Ġskin":3034,"Ġentered":3035,"Ġdepart":3036,"Ġconfused":3037,"000":3038,"Ġobject":3039,"Sometimes":3040,"Ġconvince":3041,"Ġinstead":3042,"Ġsusp":3043,"Ġpermission":3044,"Ġholiday":3045,"rupt":3046,"Ġinnocent":3047,"Ġmillion":3048,"Ġpurpose":3049,"mother":3050,"yot":3051,"Ġbright":3052,"Ġcream":3053,"Ġnatur":3054,"Ġbeat":3055,"Ġevent":3056,"Ġsteal":3057,"Ġnoticed":3058,"Ġshy":3059,"Ġru":3060,"Ġamb":3061,"Ġclock":3062,"icked":3063,"Ġplayer":3064,"Ġdisg":3065,"Ġunderstood":3066,"Ġmatch":3067,"Ġbigger":3068,"okes":3069,"Ġrealized":3070,"ship":3071,"Ġhealthy":3072,"Ġsalt":3073,"Ġdelighted":3074,"Ġsuspect":3075,"Ġgradu":3076,"Ġfurther":3077,"See":3078,"cuse":3079,"nect":3080,"pen":3081,"ury":3082,"Ġtow":3083,"Ġbark":3084,"Ġnine":3085,"Ġhabit":3086,"Ġthreat":3087,"amed":3088,"Ġsuff":3089,"ified":3090,"Ġrang":3091,"Ġchick":3092,"Ġmistaken":3093,"Ġletters":3094,"Ġdreams":3095,"Ġenter":3096,"ibly":3097,"Ġ20":3098,"ĠChina":3099,"Ġmisunderst":3100,"Ġmagaz":3101,"Ġuniversity":3102,"Excuse":3103,"Ġproduct":3104,"Ġlady":3105,"Ġvegetables":3106,"ĠUnited":3107,"Ġchocolate":3108,"Ġarticle":3109,"Ġidiot":3110,"Ġlicense":3111,"yoto":3112,"aive":3113,"cious":3114,"hip":3115,"iers":3116,"na":3117,"Ġauth":3118,"Ġsoup":3119,"Ġnaive":3120,"Ġobe":3121,"ato":3122,"Ġform":3123,"Ġweak":3124,"Ġgold":3125,"Ġrice":3126,"Ġintend":3127,"empt":3128,"Ġguest":3129,"Ġpoem":3130,"Ġmoon":3131,"Ġscen":3132,"Ġanswered":3133,"Ġcountries":3134,"ĠSatur":3135,"Ġshar":3136,"Ġdropped":3137,"Ġoccur":3138,"ĠSaturday":3139,"ising":3140,"vered":3141,"Ġpizz":3142,"esome":3143,"ional":3144,"Ġtruck":3145,"ulation":3146,"Ġdelic":3147,"cks":3148,"Ġmod":3149,"Ġhearing":3150,"Ġresults":3151,"Ġchess":3152,"Ġimagine":3153,"Ġsilent":3154,"Ġengine":3155,"Ġmaj":3156,"Watch":3157,"over":3158,"Ġhuge":3159,"Ġheat":3160,"ldom":3161,"anted":3162,"Ġnote":3163,"Ġloc":3164,"Ġseldom":3165,"Ġcovered":3166,"ational":3167,"Ġview":3168,"Ġharm":3169,"Ġcalls":3170,"Ġpassport":3171,"Ġcookies":3172,"Ġforgotten":3173,"Ġincred":3174,"Ġsweater":3175,"Ġfighting":3176,"Ġescaped":3177,"Ġclimb":3178,"conom":3179,"Ġattractive":3180,"Ġurgent":3181,"gest":3182,"Ġaud":3183,"reas":3184,"Ġdad":3185,"Ġdue":3186,"Ġmir":3187,"iting":3188,"Ġpu":3189,"Ġpush":3190,"Ġisland":3191,"ides":3192,"Ġequ":3193,"Ġaband":3194,"ify":3195,"Ġmanage":3196,"Ġvote":3197,"Ġbetr":3198,"Ġbelieved":3199,"Ġtwenty":3200,"irsty":3201,"Ġadvant":3202,"Ġpretend":3203,"Ġrecomm":3204,"Ġkidding":3205,"Ġended":3206,"ney":3207,"Ġcamp":3208,"Ġtype":3209,"Ġembarrassed":3210,"Ġzoo":3211,"ĠStates":3212,"Ġexhausted":3213,"Ġunhappy":3214,"gth":3215,"iest":3216,"nic":3217,"rite":3218,"uing":3219,"vior":3220,"ĠU":3221,"Ġban":3222,"Ġben":3223,"Ġtheory":3224,"ings":3225,"itation":3226,"Ġpar":3227,"Ġpool":3228,"Ġhob":3229,"Ġthief":3230,"Ġgolf":3231,"Ġusual":3232,"Ġspot":3233,"Ġmanaged":3234,"Ġproper":3235,"Ġcab":3236,"Ġsmarter":3237,"Ġacqu":3238,"Ġawesome":3239,"Ġattempt":3240,"Ġdeser":3241,"Ġemploy":3242,"Ġwindows":3243,"Ġtickets":3244,"bye":3245,"Ġtastes":3246,"Ġtranslate":3247,"Ġskiing":3248,"Ġconcerned":3249,"but":3250,"Ġwet":3251,"Ġtoward":3252,"ony":3253,"Ġlit":3254,"orn":3255,"Ġbear":3256,"Ġhero":3257,"Ġeconom":3258,"Ġjacket":3259,"Ġtext":3260,"Ġchanges":3261,"Ġpretended":3262,"Ġmatters":3263,"Ġrecently":3264,"ording":3265,"Ġdistur":3266,"Ġlegs":3267,"Ġavail":3268,"Ġphoto":3269,"Ġbehavior":3270,"Ġpossibility":3271,"Ġlosing":3272,"Ġmurder":3273,"Ġamazing":3274,"Ġjudge":3275,"Two":3276,"Ġauthor":3277,"Ġpizza":3278,"Yesterday":3279,"cy":3280,"ik":3281,"ls":3282,"ĠV":3283,"ĠGod":3284,"Ġtour":3285,"Ġast":3286,"Ġsear":3287,"Ġemer":3288,"Ġcancer":3289,"stem":3290,"aces":3291,"aint":3292,"Ġprove":3293,"fered":3294,"Ġvide":3295,"ieved":3296,"Ġdishes":3297,"Ġcheap":3298,"Ġsisters":3299,"Ġtrusted":3300,"Ġpoliceman":3301,"Ġexcuse":3302,"Ġgrandmother":3303,"Ġdeterm":3304,"Ġpunished":3305,"Ġdirect":3306,"Sm":3307,"hered":3308,"Ġach":3309,"Ġaut":3310,"Ġcash":3311,"Ġfro":3312,"itch":3313,"Ġpic":3314,"Ġking":3315,"Ġweap":3316,"Ġspell":3317,"Ġunf":3318,"Ġcap":3319,"Ġdrug":3320,"Ġbrave":3321,"Ġprin":3322,"Ġcontact":3323,"ences":3324,"Ġdistance":3325,"Ġassist":3326,"Ġmiddle":3327,"Close":3328,"Ġexercise":3329,"Ġearthquake":3330,"Ġadvantage":3331,"Rem":3332,"Thing":3333,"lies":3334,"Ġtough":3335,"ining":3336,"Ġcred":3337,"Ġcous":3338,"Ġfilled":3339,"Ġnap":3340,"Ġnuts":3341,"ows":3342,"Ġhy":3343,"Their":3344,"Ġwashed":3345,"acy":3346,"Ġjour":3347,"ope":3348,"Ġupstairs":3349,"Ġconst":3350,"Ġcapt":3351,"Ġcarried":3352,"ures":3353,"Ġoldest":3354,"Ġthemselves":3355,"ograp":3356,"ĠEngland":3357,"Ġdescri":3358,"Ġpaying":3359,"Ġrepe":3360,"Ġcruel":3361,"Ġserv":3362,"Ġspends":3363,"Ġdiary":3364,"Ġaccepted":3365,"Ġprize":3366,"overed":3367,"Ġimagination":3368,"Ġcards":3369,"Ġelectric":3370,"Ġsandw":3371,"omeday":3372,"Things":3373,"Acc":3374,"Of":3375,"ole":3376,"pri":3377,"zen":3378,"ĠHe":3379,"Ġnur":3380,"uses":3381,"cell":3382,"Ġloss":3383,"Ġexcell":3384,"Ġgoodbye":3385,"Ġconnect":3386,"Ġspeaker":3387,"Ġcomplic":3388,"Ġdise":3389,"Ġdisag":3390,"Ġmoving":3391,"Ġbecom":3392,"Ġstranger":3393,"Ġdiet":3394,"Ġheadache":3395,"Ġconfident":3396,"Ġforever":3397,"Ġtraveling":3398,"Ġperfectly":3399,"Ġteaching":3400,"Ġpunct":3401,"Ġtaste":3402,"Ġunlike":3403,"Ġdancing":3404,"Ġdenied":3405,"Ġnatural":3406,"With":3407,"cut":3408,"host":3409,"light":3410,"Ġdent":3411,"Ġband":3412,"Ġcig":3413,"Ġlay":3414,"orter":3415,"Ġgames":3416,"Ġnames":3417,"Ġpred":3418,"ashed":3419,"Ġthird":3420,"Ġbell":3421,"iment":3422,"ung":3423,"Ġanyway":3424,"Ġund":3425,"Ġtells":3426,"Ġvict":3427,"Ġourselves":3428,"Ġanswers":3429,"Ġteachers":3430,"fortun":3431,"Ġsimilar":3432,"Ġsoldiers":3433,"Ġsystem":3434,"Ġraise":3435,"Ġintroduce":3436,"Ġfinger":3437,"Ġprofess":3438,"Ġrumor":3439,"Ġhobby":3440,"Ġavailable":3441,"Ġemerg":3442,"Ġcredit":3443,"By":3444,"Engl":3445,"Open":3446,"Write":3447,"mb":3448,"Ġ4":3449,"Ġyes":3450,"Ġghost":3451,"ases":3452,"Ġhired":3453,"Ġthirsty":3454,"Ġhes":3455,"irm":3456,"Ġsports":3457,"Ġeasier":3458,"Ġrecord":3459,"Ġdiscussion":3460,"Ġstaring":3461,"ĠFriday":3462,"Ġhuman":3463,"Ġpostp":3464,"Ġbask":3465,"Ġorganized":3466,"Ġburned":3467,"Ġgunshot":3468,"Ġchicken":3469,"Ġexcellent":3470,"Per":3471,"cument":3472,"form":3473,"mat":3474,"Ġsize":3475,"Ġdying":3476,"Ġmarket":3477,"Ġcir":3478,"llen":3479,"Ġhous":3480,"Ġhire":3481,"Ġdocument":3482,"entr":3483,"Ġunless":3484,"Ġshoulder":3485,"ield":3486,"Ġprov":3487,"Ġcapital":3488,"Ġintell":3489,"Ġhoping":3490,"Ġscient":3491,"Ġears":3492,"Ġcheer":3493,"Ġfailure":3494,"Ġhorri":3495,"Ġcops":3496,"Ġfairly":3497,"Ġeduc":3498,"Ġfacts":3499,"Ġtemperature":3500,"Ġvideo":3501,"Ġpicnic":3502,"Ġcomplicated":3503,"Ġpunctual":3504,"Ġunlikely":3505,"Ġdentist":3506,"Ġemergency":3507,"ees":3508,"Ġ8":3509,"Ġug":3510,"Ġbat":3511,"Ġgent":3512,"arm":3513,"lex":3514,"using":3515,"Ġlies":3516,"aly":3517,"unte":3518,"Ġwithin":3519,"Ġjail":3520,"ainted":3521,"Ġrace":3522,"Ġroof":3523,"urance":3524,"Ġintention":3525,"Ġbutter":3526,"Ġgives":3527,"Ġdownstairs":3528,"Ġhurts":3529,"Ġruns":3530,"ians":3531,"Ġhighly":3532,"Ġcosts":3533,"Ġexamination":3534,"Ġarms":3535,"Ġartist":3536,"Ġcopy":3537,"Ġexplos":3538,"Ġpopulation":3539,"Ġintroduced":3540,"Ġsuperm":3541,"Ġcritic":3542,"Ġsuspic":3543,"Ġobey":3544,"Ġsharp":3545,"Ġintellig":3546,"coh":3547,"gers":3548,"ners":3549,"ues":3550,"Ġ3":3551,"Ġtou":3552,"ones":3553,"Ġlim":3554,"Ġmeals":3555,"key":3556,"Ġwears":3557,"Ġstom":3558,"Ġneither":3559,"Ġsuic":3560,"Ġabove":3561,"Ġusing":3562,"romise":3563,"Ġconvers":3564,"Ġcoin":3565,"Ġrock":3566,"Ġfever":3567,"Ġbelieves":3568,"Ġremained":3569,"Ġgroup":3570,"ments":3571,"cient":3572,"Ġwarn":3573,"Ġdesp":3574,"Ġreply":3575,"Ġemail":3576,"Shut":3577,"Ġdetails":3578,"Ġbirds":3579,"Ġjumped":3580,"Ġdestro":3581,"Ġfrightened":3582,"Ġnurse":3583,"Perhaps":3584,"Ġgentle":3585,"cohol":3586,"Comp":3587,"Good":3588,"Last":3589,"Mother":3590,"arest":3591,"iable":3592,"par":3593,"rat":3594,"Ġaim":3595,"Ġsens":3596,"Ġdish":3597,"Ġcast":3598,"Ġthrew":3599,"lect":3600,"lebr":3601,"Ġef":3602,"Ġrese":3603,"Ġwebs":3604,"Ġnearest":3605,"Whatever":3606,"ives":3607,"Ġqual":3608,"Ġoffended":3609,"Ġcompet":3610,"Ġchildhood":3611,"Ġdoors":3612,"Ġmayor":3613,"Ġrained":3614,"Ġuseful":3615,"aret":3616,"Ġacted":3617,"Ġrefuse":3618,"Ġretired":3619,"Ġcomplete":3620,"Ġinsurance":3621,"Ġfixed":3622,"Ġcourage":3623,"Ġtreated":3624,"Ġresponsibility":3625,"Ġcelebr":3626,"Ġvolunte":3627,"Ġprogram":3628,"Ġdelicious":3629,"Ġrecommend":3630,"English":3631,"Ġsupermarket":3632,"Father":3633,"cent":3634,"fety":3635,"Ġ6":3636,"Ġver":3637,"Ġwis":3638,"Ġbrow":3639,"Ġfurn":3640,"its":3641,"icer":3642,"Ġste":3643,"Ġstren":3644,"ribut":3645,"Ġarea":3646,"ulty":3647,"Ġunable":3648,"Ġnoon":3649,"ateful":3650,"Ġexpress":3651,"Ġflat":3652,"Ġhurried":3653,"Ġresign":3654,"Ġgrateful":3655,"ĠSp":3656,"Ġfoods":3657,"Ġcrim":3658,"Ġairpl":3659,"Ġobs":3660,"Ġexample":3661,"Ġilleg":3662,"Ġclearly":3663,"Ġborrowed":3664,"Ġprisoners":3665,"Ġsuggested":3666,"Ġtempt":3667,"ĠKyoto":3668,"Ġneighborhood":3669,"Ġwoods":3670,"Ġpocket":3671,"Ġgarage":3672,"Ġposition":3673,"Ġguests":3674,"Ġmajor":3675,"Ġbetrayed":3676,"Ġdisease":3677,"Ġhesit":3678,"Ġconversation":3679,"Ġeffect":3680,"Fr":3681,"xious":3682,"Ġ30":3683,"rets":3684,"Ġsang":3685,"Ġdating":3686,"Ġbarely":3687,"Ġcouch":3688,"eding":3689,"Ġpage":3690,"Ġgoal":3691,"Ġjokes":3692,"ulous":3693,"Ġhappiness":3694,"Ġeverywhere":3695,"orth":3696,"osen":3697,"Ġdisl":3698,"Ġscar":3699,"Ġaccomp":3700,"Ġsurf":3701,"Ġkinds":3702,"Ġinvitation":3703,"Ġpromises":3704,"Ġdifficulty":3705,"Ġpassen":3706,"Ġenjoying":3707,"Ġslight":3708,"Ġwinning":3709,"perate":3710,"Ġsmaller":3711,"Ġexchan":3712,"Ġsolved":3713,"Ġcleaned":3714,"Ġwriter":3715,"ashion":3716,"Ġsalary":3717,"Ġclimbed":3718,"Ġignore":3719,"Ġtyp":3720,"Ġcrossed":3721,"Ġcloser":3722,"Ġdepends":3723,"Ġrequest":3724,"Ġleader":3725,"Ġtowel":3726,"Ġmagazine":3727,"Ġabandoned":3728,"Ġugly":3729,"Ġexplosion":3730,"Hand":3731,"Quit":3732,"Sha":3733,"Say":3734,"Tr":3735,"aired":3736,"fa":3737,"gl":3738,"ipped":3739,"ker":3740,"ses":3741,"tic":3742,"Ġ$":3743,"Ġtend":3744,"Ġtooth":3745,"llo":3746,"iture":3747,"Ġnaked":3748,"Ġhill":3749,"Ġhig":3750,"Ġwasting":3751,"antly":3752,"Ġstock":3753,"Ġsofa":3754,"Ġtrick":3755,"Ġexist":3756,"Ġworkers":3757,"Ġchosen":3758,"Ġcloud":3759,"Ġlovely":3760,"Ġwhenever":3761,"Ġcareless":3762,"Ġremain":3763,"icted":3764,"Ġaccustom":3765,"Ġgrass":3766,"Ġrepair":3767,"Ġshape":3768,"Ġexciting":3769,"Ġcommun":3770,"Ġcomplained":3771,"Ġpleasure":3772,"Ġsucceeded":3773,"bitious":3774,"Ġsmells":3775,"Ġfoolish":3776,"Ġarguing":3777,"Ġraised":3778,"Ġtalented":3779,"Ġstamps":3780,"ruct":3781,"Ġdrowned":3782,"Ġoccurred":3783,"Ġmodel":3784,"Ġcigaret":3785,"Ġbasket":3786,"Ġhouses":3787,"Ġsuicide":3788,"Few":3789,"ler":3790,"âĢ":3791,"Ġwore":3792,"Ġdry":3793,"Ġmaster":3794,"Ġbite":3795,"ances":3796,"Ġfence":3797,"Ġgreet":3798,"Ġiss":3799,"Ġinvent":3800,"Ġrely":3801,"Ġability":3802,"Ġsoft":3803,"Ġspread":3804,"Ġsale":3805,"Ġsaving":3806,"Ġsepar":3807,"Ġenc":3808,"Ġcla":3809,"Ġsmiled":3810,"Ġbrush":3811,"Ġpron":3812,"Ġremark":3813,"Ġapply":3814,"Ġhanded":3815,"Ġimpat":3816,"Ġflower":3817,"Ġresc":3818,"Ġhated":3819,"Ġground":3820,"Ġbadly":3821,"Ġrepaired":3822,"Ġhung":3823,"Ġdrives":3824,"Ġclassroom":3825,"Ġconcentr":3826,"Ġmembers":3827,"Ġsett":3828,"Ġbelongs":3829,"Ġsurvive":3830,"Ġpersuade":3831,"Ġdivorced":3832,"Ġpractice":3833,"board":3834,"Ġmisunderstand":3835,"atoes":3836,"Ġcousin":3837,"Ġfurniture":3838,"From":3839,"Pl":3840,"ks":3841,"uly":3842,"Ġdiz":3843,"Ġnone":3844,"Ġpill":3845,"Ġpushed":3846,"Ġpsy":3847,"Ġoil":3848,"ased":3849,"Ġthin":3850,"iche":3851,"ically":3852,"Ġstairs":3853,"riage":3854,"tery":3855,"amb":3856,"Ġjoking":3857,"Ġspace":3858,"Ġsafety":3859,"Ġlately":3860,"Ġadvance":3861,"Ġcontract":3862,"Ġwondering":3863,"Ġchecked":3864,"Ġorders":3865,"Ġbathroom":3866,"ĠDay":3867,"Ġpulled":3868,"Ġairplane":3869,"Ġaccustomed":3870,"Ġimpatient":3871,"Ġdizzy":3872,"Che":3873,"Dr":3874,"ples":3875,"ron":3876,"zz":3877,"Ġtur":3878,"Ġsomeday":3879,"Ġbes":3880,"Ġcreat":3881,"Ġfile":3882,"lled":3883,"Ġnor":3884,"Ġpity":3885,"Ġodd":3886,"Ġstri":3887,"Ġaffect":3888,"Ġproof":3889,"Ġprices":3890,"Ġpoison":3891,"Ġblock":3892,"ĠJacks":3893,"Ġrepl":3894,"Ġchallen":3895,"Ġserved":3896,"Ġspending":3897,"Ġparked":3898,"Ġpieces":3899,"Ġseats":3900,"Ġextra":3901,"ermany":3902,"Ġviolin":3903,"Ġpersuaded":3904,"Ġobviously":3905,"Ġeffort":3906,"Neither":3907,"Ġdamage":3908,"ograph":3909,"According":3910,"fortunately":3911,"Ġillegal":3912,"Ġaunt":3913,"Ġtong":3914,"ism":3915,"Ġdare":3916,"omb":3917,"Ġfashion":3918,"itude":3919,"Ġpan":3920,"asons":3921,"Ġhug":3922,"Ġanxious":3923,"Ġcand":3924,"ute":3925,"Ġallerg":3926,