#version: 0.2
Ġ t
o u
h e
Ġ a
i n
Ġ w
r e
Ġ s
Ġ y
h a
Ġy ou
Ġt o
o n
i s
Ġ d
Ġ m
v e
Ġ b
Ġ c
Ġt he
o m
in g
a n
Ġ f
Ġ l
e d
l l
i t
o r
ha t
' t
e n
e r
Ġ g
Ġ n
Ġ p
Ġ ha
Ġ o
a s
o w
a r
Ġ h
Ġt h
e s
Ġ is
o t
a t
Ġb e
T om
Ġ he
i d
Ġ in
e t
a y
Ġo f
l d
Ġd o
l e
Ġ I
' s
u s
Ġm e
k e
Ġt hat
Ġ e
T he
Ġa n
Y ou
ve r
i m
H e
Ġw as
o o
g h
Ġ on
i c
Ġha ve
Ġ re
Ġ it
Ġl i
an t
Ġf or
Ġ k
Ġw e
Ġs t
ou ld
Ġd on
Ġyou r
Ġw ant
gh t
Ġth is
r i
' m
a l
Ġn e
c h
ou t
Ġn ot
Ġk n
a d
Ġg o
Ġc an
W e
Ġm y
s t
om e
' re
s e
u n
Ġkn ow
en t
l y
Ġd id
ver y
Ġa re
it h
Ġw ith
he r
e e
Ġli ke
S he
t er
r o
I t
p p
a ll
i ll
u t
on e
in k
i on
a c
Ġa t
Ġ Tom
h ing
Ġa s
us t
a m
Ġs h
i r
oo k
Ġs u
Ġw hat
Ġ j
Ġa b
a in
Ġth ink
Ġh im
W hat
Ġa ll
a ke
Ġh is
Ġan y
o re
Ġt e
D o
Ġw or
i f
r y
c e
en d
Ġ r
u r
' ll
Ġt im
Ġs o
u p
The y
Ġa l
o p
Ġ us
Ġan d
oo d
W h
' ve
e a
Ġab out
Ġg et
Ġtim e
c t
T h
Ġhe re
Ġ very
ha n
re n
Ġs ee
Ġw h
on g
Ġ out
all y
i ve
Ġdid n
Th is
in d
T hat
Ġ up
ar y
re d
Ġs p
H ow
Ġha d
Ġt r
Ġhe r
i ght
b le
u l
Ġwe re
Ġha pp
Ġp l
D on
Ġne ed
Ġl o
Ġw ill
Ġha s
Ġe x
g e
n d
al k
es t
Ġ un
d ay
i l
Ġs a
Ġon e
as t
r om
Ġgo ing
Ġsh ould
Ġn o
as e
Ġ M
Ġj ust
ar t
A re
Ġw he
' d
i e
at e
Ġl ook
Ġg ood
l p
an d
Ġd e
am e
q u
is t
ic e
Ġhe lp
Ġto o
Ġwor k
t hing
Ġw ould
d er
es s
Ġc om
Ġthe re
ou ght
s s
a k
M y
Ġc ould
Ġre ally
a ve
ĠM ary
Ġf rom
e ar
Wh y
Ġte ll
Ġb y
Ġm an
W he
ac k
ou r
Ġs ome
d y
le ase
Ġc on
Ġa g
Ġs e
om et
ay s
l f
Ġe very
Ġc o
Ġdo es
Ġt alk
Ġp ro
ri end
at ion
Ġbe en
c k
i g
Ġc a
Ġc ome
ou s
Ġ qu
ot her
Ġm ore
Ġt han
is h
er s
o l
Ġg ot
Ġne ver
Ġs omet
Ġn ow
Ġ ri
re e
f e
Ġc h
Ġc ar
Ġin t
I s
The re
r ow
Ġ if
or t
C an
o st
e p
Ġa m
ou nd
Ġhapp en
Ġm u
Ġa r
a p
Ġw r
Ġ en
Ġas k
Ġb ut
Ġh ome
Ġsomet hing
Ġa f
Ġc l
Ġmu ch
Ġe at
in e
Ġf riend
o b
Ġ v
at her
Ġof f
Ġ ro
Ġs ay
Ġri ght
u m
Ġwh o
L et
Ġre ad
Ġm ake
ar d
Ġt ake
it e
ee l
Ġw on
Ġh ow
Ġl ong
Ġp re
Ġlo ve
one y
it t
Ġs he
ic k
Ġf eel
D id
Ġb ook
o dy
se lf
Ġthe y
n ing
Ġm oney
Ġl e
Ġwhe n
Ġth ought
Ġb us
Ġb ack
Ġex p
Ġbe t
Ġf e
Ġl ast
Ġm ad
o s
Ġst u
Ġsu re
Ġa d
ou gh
i ld
Ġbe l
Ġd r
Ġany thing
ea k
id e
Ġ or
Ġne w
Ġ F
ri ed
oo l
u re
as s
Ġd ay
Ġb u
Ġdoes n
a g
Ġl ot
n g
Ġth ing
he d
Ġto ld
e op
t h
eop le
Ġw at
P lease
Ġag ain
Ġs m
Ġm ust
Whe re
Ġb r
ie ve
Ġl et
Ġb o
Ġun der
e ct
Ġmad e
Ġ im
n t
Ġw ay
Ġ ke
Ġa c
Ġsp eak
Ġl ea
Ġo ld
Ġli ve
Ġsa id
p t
Wh o
e m
Ġcom p
Ġca re
ou se
r a
v ing
I f
Ġg ive
b er
Ġw ent
Ġp eople
Ġbel ieve
t her
a it
Ġha r
Ġst ill
w ays
Ġc all
Ġy ear
Ġh ouse
ren ch
Ġal ways
ow n
Ġbet ter
Ġhapp y
Ġt w
ur n
a ch
or row
Ġthe m
Ġon ly
Ġdo ing
H ave
ĠF rench
Ġa w
Ġro om
Ġto day
Ġst ay
f t
b ody
Ġp r
Ġpl ay
Ġo ver
f ore
u e
Ġj ob
o se
a ge
Ġlea ve
Ġn ight
Ġg u
Ġp o
Ġd is
ch ool
re ss
Ġbe fore
t s
Ġre m
Ġ our
Ġa pp
Ġman y
Ġch ild
ac e
Ġs chool
Ġd own
itt le
Ġl ittle
Ġw ait
Ġha nd
Ġt ry
a ble
Ġp art
is s
Ġis n
i red
ble m
Ġpro blem
Ġunder st
i z
g et
es ter
Ġm o
it y
f ul
t ing
Ġwe ll
E very
Ġb l
Ġaf ter
f f
Ġwhe re
re at
Ġdo g
an g
Ġwant ed
Ġc han
t y
ester day
le ep
Ġpl an
Ġhar d
Ġf ather
e ll
is e
Ġbe c
Ġle ft
Ġal one
Ġf a
Ġo ther
Ġto m
Ġhappen ed
e k
Ġunderst and
Ġf ind
e w
i ed
Ġp a
Ġtom orrow
Ġim p
Ġh op
Ġsee m
x t
Ġs w
ve d
Ġf in
Ġg l
us e
i es
Ġy esterday
Ġo p
Ġwe ek
Ġen ough
Ġs c
Ġask ed
Whe n
Ġme et
ac t
is ed
ve n
ic t
Ġdr ink
Ġbu y
Ġth ree
Ġsa w
Ġd if
Ġfriend s
Ġtw o
Ġf l
est ion
Ġint o
re st
Ġp lease
a b
i re
i ous
Ġdon e
ou nt
Ġ B
ar k
N o
Ġe ver
Ġst art
Ġac c
re ad
Ġp ut
Ġh ur
Ġqu estion
Ġ id
or ry
w n
Ġevery thing
Ġl a
Ġdo or
ir st
Ġhe ar
Ġe ar
Ġsu r
Ġwh y
Ġhop e
ak es
Ġ E
Ġl ate
at ed
Ġne xt
t en
i le
Ġg ir
Ġre s
Ġbus y
Ġaw ay
Ġ hat
W ould
m er
Ġw alk
S t
Ġad v
Ġwr ong
Ġk ind
Ġde c
Ġc at
Ġ A
Ġf un
Ġs leep
Ġte ac
Ġ J
en ce
em ber
ul t
ic h
Ġsh ow
s w
Ġm at
Ġf irst
Ġm ay
an ce
Ġg r
o y
Ġan sw
Ġid ea
Ġm ar
ost on
Ġteac her
u ght
ĠB oston
Ġs orry
Ġwas n
Ġt urn
Ġrem ember
Ġtoo k
Ġyear s
Ġg ave
Ġnot hing
Ġm other
m ent
Ġc ame
Ġke ep
Ġm ind
Ġbe ing
o g
Ġany one
Ġf am
Ġcould n
Ġthing s
c i
You r
e rest
Ġsu pp
Ġb ig
Ġc he
Ġli fe
Ġso on
Ġb ad
Ġstu d
ng l
Ġy et
Ġb ed
Ġkn ew
Ġal read
Ġalread y
or y
Ġn ame
Ġm or
Ġop en
Ġr ain
Ġus ed
H is
Ġp ers
Ġl ist
Ġst r
Ġwat ch
Ġus e
Ġd ri
Ġt ired
Ġwith out
o k
Ġl ear
Ġmor ning
Ġat t
Ġint erest
Ġhe ard
i ly
t ed
Ġlook ing
Ġ T
Ġthe ir
Ġf ound
Ġb est
id ent
Ġse en
Ġlo st
Ġm ist
Ġsh o
Ġbo y
Ġp h
Ġthe se
ap an
ĠE ngl
Ġs ame
Ġbe g
Ġchild ren
n er
ot h
Ġwat er
Ġtr ain
Ġof ten
p r
u ll
i ble
Ġhave n
C ould
a re
Ġc le
A ll
Ġf o
Ġstu dy
M ay
Ġwor d
ig n
Ġansw er
Ġme an
Ġli k
Ġaf ra
Ġafra id
Ġe as
Ġread y
Ġe l
Ġp ol
Ġw ish
Ġt en
i gh
e l
Ġm iss
g ry
Ġyour self
if e
Ġa ct
os ed
Ġ C
Ġcon t
u ck
ak ing
Ġm in
or m
Ġst op
Ġyou ng
Ġp ain
Ġpart y
Ġr un
l ain
ĠEngl ish
Ġpers on
is ter
ren ts
is hed
Ġlear n
i p
Ġel se
Ġbr other
Ġco ld
Ġs ing
Ġg reat
u ally
Ġw ar
ĠJ apan
o ke
Ġd es
ut h
Ġpre t
Ġgir l
a il
Ġm et
Ġse c
i an
Ġc ount
Ġtalk ing
Ġp ay
a ut
Ġstud ent
c le
in ce
Ġh our
Ġwant s
Ġpa rents
Ġ S
Ġm ight
Ġsw im
Ġmat ter
it ed
Ġmy self
Ġwh ile
Ġfe w
Ġe ven
Ġp er
Ġbe aut
Ġre p
Ġar ound
Ġgl ad
Ġb ought
Ġsur pr
Ġb ro
Ġlet ter
g g
he s
Ġre c
u d
o in
re am
Ġs ister
Ġmar ried
Ġb re
Ġn ice
a use
Ġc ha
Ġget ting
Ġh ot
in ner
o ck
s ide
ct or
Ġpl ace
Ġan other
on d
if ul
v or
Ġf ood
f ic
an y
Ġin v
Ġmin ut
e red
Ġre st
Ġear ly
Ġtr ue
Ġlook s
er t
m ost
Ġo wn
l es
or k
Ġknow s
Ġlist en
Ġc r
Ġp rom
S ome
Ġs ha
Ġhur t
Ġbeaut iful
Ġexp ect
iz e
Ġsu ch
Ġab le
Ġh un
Ġw ind
c ed
Ġar ri
Ġs er
pp ed
B e
Ġdo ctor
n ight
Ġt ried
Ġf ar
j oy
Ġwon der
Ġbre ak
Ġwould n
re t
Ġfor g
Ġmo v
es e
Ġtr uth
Ġv is
c c
Ġd ays
Ġe y
Ġbec ause
on s
ff ee
a red
b e
Ġmeet ing
Ġs it
at h
fe ren
m ore
Ġany more
Ġp ict
ar s
Ġpict ure
i x
Ġcom ing
Ġdif fic
Ġd inner
Ġco ffee
n y
Ġare n
at er
Ġal most
Ġp ass
Ġen joy
e ver
en s
Ġbook s
Ġon ce
us ed
Ġe m
T ell
Ġ O
Ġm ine
ee p
Ġs k
Ġs n
Ġcare ful
get her
l t
Ġwr ite
Every one
Ġsp end
o on
Ġs l
Ġw in
Ġk id
Ġimp ort
Ġto gether
an k
Ġhat e
Ġfam ily
ou d
Ġfe lt
Ġacc ident
Ġnew s
Ġseem s
Ġto night
Ġk ill
Ġsome one
Ġdif feren
Ġfor get
Ġlik es
un ch
u red
Ġwor ld
Ġwait ing
Ġshould n
ang er
Do es
Ġtr ust
Ġeas y
Ġre al
Ġli ght
Ġ 1
Ġm on
Ġc ook
Ġpret ty
Ġdiffic ult
he re
Ġchan ge
G et
Ġe ach
Ġdri ve
Ġph one
Ġd ied
W ill
Ġb ir
ll ow
Ġwork ing
Ġg one
y s
Ġs ick
Ġb oth
Ġtry ing
Ġdis c
Ġstart ed
Ġ end
Ġs ound
Ġd ress
Ġre l
a ught
Ġw ife
ss ible
G ive
m ed
p er
Ġb it
Ġsm all
Ġb or
Ġfin ished
Ġlong er
Ġa p
Ġf r
i ent
id ed
Ġst ation
T ake
Ġc ut
Ġst and
Ġsurpr ised
Ġpol ice
Ġwind ow
s ent
w e
or s
Ġimport ant
l ess
or d
han k
Ġlook ed
Ġm us
Ġm ost
Ġfa vor
ic y
Ġwe ar
g ed
Ġcl ass
G o
Ġl unch
Ġun t
Ġqu ite
u g
z y
i a
u b
an s
Ġl uck
ap er
ĠC h
ce pt
fe ct
Ġw om
as on
T hank
l ed
Ġch o
St op
Ġth ose
Ġwe ather
Ġquestion s
w ork
Ġs at
in ess
Ġf ire
Ġfo llow
Ġm om
is ion
Ġm akes
Ġne ar
o ld
it ion
Ġforg ot
Ġmov ie
e ly
Ġd anger
Ġmist ake
Ġey es
Ġf ast
Ġp ark
Ġex act
Ġcon c
Ġsupp osed
p e
Ġmus ic
w here
Ġha ir
at ing
Ġst ory
Ġoff ice
n ed
Ġa ir
C ome
Ġs on
Ġd i
Ġmon th
N ob
Ġf ree
Ġd ream
ve s
Ġh igh
Ġvis it
Nob ody
a pp
t e
Ġt ri
ĠT V
Ġunt il
Ġst o
Ġread ing
Ġres p
Ġhe ad
Ġhim self
en se
Ġany body
up id
I n
Ġn um
Ġst upid
Ġyour s
Ġwor ry
Ġtr ou
Ġevery one
Ġan gry
ol og
ab ly
w ard
Ġag o
Ġcall ed
Ġtim es
Ġser ious
Ġ ent
Ġs ince
Ġf ig
Ġha ving
al s
Ġhour s
a x
Ġgu ess
Ġadv ice
. "
l ic
n e
Ġde p
p le
Ġs ong
Ġfeel ing
i er
Ġb icy
Ġplay ing
Ġcon s
Ġag ree
mer ic
Ġbro ke
Ġexact ly
A s
O ur
Ġ "
Ġs ays
Ġhand s
n oon
Ġca ught
m an
Ġs ent
Ġin c
us s
Ġre f
Ġex c
s h
Ġso l
Ġlive s
Ġafter noon
im e
Ġexp lain
Ġfe ll
Ġminut es
al th
J ust
l et
Ġpro b
Ġad d
Ġr an
Ġsa fe
Ġapp re
Ġcon f
Ġbicy cle
Ġt all
Ġt able
Ġcl ose
Ġturn ed
Ġstudent s
Ġappre ci
H er
Ġre g
Ġdec ided
ot e
Ġre ason
Ġthink ing
Ġk iss
Ġus ually
i b
re et
Ġc ry
Ġeat ing
Ġinterest ing
Ġinterest ed
Ġtrou ble
ro ss
Ġcle an
Ġprob ably
Ġg row
iz ed
p h
p it
Ġto wn
Ġth r
Ġgl ass
Ġcount ry
ang u
Ġarri ved
0 0
S h
Ġde ad
a ir
Ġo b
ent ion
Ġl ar
Ġdis app
j ect
Wh ich
N ot
d u
Ġg ame
Ġre t
Ġhome work
Ġbo x
Ġadv ised
Ġnum ber
g er
Ġwe ren
Ġco st
ĠA meric
Ġbeg in
ir ty
Ġcom m
Ġthr ough
Ġl angu
Ġte le
Ġsn ow
K eep
ou ch
un k
Ġall ow
in t
Ġf ore
Every body
pit al
c hed
ĠJapan ese
Ġdifferen t
Ġappreci ate
ve l
Ġqu ick
Ġpr oud
Ġa ge
m mer
Ġd aught
Ġb ab
Ġsec ret
L ook
The se
ic al
Ġco ll
Ġagain st
Ġchan ce
ok ing
Ġli ving
it her
Ġ 2
ve nt
Ġf ull
Ġpo ssible
Ġla w
Ġl ater
Ġc ra
ion s
Ġtri p
Ġin f
is on
Ġke pt
Ġcat ch
Ġmom ent
b r
ow er
Ġsay ing
Ġthe n
Ġout side
an ge
Ġfin ish
Ġhun gry
u ter
Ġw ine
Ġneed s
Ġbus iness
Ġbor n
Ġt er
Ġm il
p l
en c
Ġe le
Ġex am
Ġt ree
Ġsh ort
Ġstr ong
lf riend
Ġt aking
Ġs un
ate ly
Ġwr it
Ġhe alth
Ġgir lfriend
at ive
ust r
Ġcomp lain
Ġfavor ite
i ence
on t
Ġm aking
Ġdo ll
Ġtr ave
Ġbec ome
h ind
Ġold er
Ġbe hind
Ġli e
Ġsho es
Ġm ess
Ġf ive
Ġre d
Ġcomp any
Ġcomp uter
Ġbir th
Ġte am
Ġcl ot
Ġgu y
Ġdaught er
M ary
f ast
m ing
u gh
Ġwork s
Ġfa il
Ġche ck
Ġap olog
Ġbab y
a w
c ess
n ot
Ġac cept
ress ed
Ġla ugh
re w
Ġc am
um b
ert ain
Ġprom ise
Ġdisc uss
y ing
Ġd ie
Ġsu mmer
Ġbu ild
f er
ak en
Ġeat en
Ġpre sent
i et
Ġp ick
et s
im es
Ġhur ry
ver s
Ġte a
Ġcomp let
Ġh or
Ġneed ed
May be
Ġper fect
Ġf ace
Ġr ich
Ġqu it
Ġpo int
Ġbreak fast
ĠO K
d d
Ġm ed
Ġh os
Ġin ter
end ed
Ġin s
Ġor der
u al
le as
Ġde al
Ġcom es
um p
Ġexp ens
Ġwom an
Ġ P
Ġd ark
Ġp at
Ġp ri
Ġsu it
Ġke y
Ġstay ed
Ġpa id
Ġfun ny
Ġquick ly
Ġp ie
ĠM on
Ġc ity
er v
Ġg un
Ġat e
Ġlo se
Ġdisapp oin
Ġcra zy
n is
r ing
Ġf all
Ġar m
Ġf ish
Ġst ore
Ġhos pital
a ur
as h
Ġbe er
Ġsu gg
Ġdec ision
Ġwatch ing
Ġten nis
Ġinv ited
b ed
Ġt ouch
us h
Ġcan not
Ġt ick
Ġs al
ul ar
Ġad m
a z
i ke
p s
Ġst reet
Ġar t
Ġlar ge
ustr al
Ġclot hes
c l
Ġse at
Ġcho ice
Ġ ill
Ġb ag
Ġas leep
Ġbr ing
Ġcha r
ĠMon day
Ġd ist
Ġc or
ir d
itt en
Ġdr unk
k en
Ġh it
Ġme m
pp ing
Ġthan k
Ġhot el
T o
s et
Ġs ign
Ġsp ent
ustral ia
Ġs et
Ġhe art
Ġwor ried
Ġqu iet
Ġbeg an
Ġrest aur
Ġrestaur ant
? "
p ort
Ġas s
Ġde ath
Ġle g
Ġlive d
ict ion
Ġgr and
u ation
Ġ G
Ġf ix
un day
Ġwor th
Ġpre p
e al
l ing
n ess
Ġ N
Ġw all
Ġgo es
Ġwear ing
Ġexpens ive
S omet
Ġr is
Ġhand le
Ġbec ame
Ġother s
Ġstudy ing
ĠS unday
Ġkid s
Ġp aper
Ġevery body
Ġsw e
Ġne igh
Ġsp e
ag ed
ĠA ustralia
Ġcle ar
Ġmil k
Ġbuild ing
Ġneigh b
T ry
Ġd et
Ġc ertain
at es
oo se
ir t
ce ed
Ġri ver
Ġwho le
Ġkill ed
we en
Ġbirth day
id er
Ġchan ged
ull y
3 0
Ġd ro
Ġc up
Ġl ess
Ġde l
Ġtell ing
Ġbo ss
Ġsit uation
Ġt akes
Ġc ake
Ġte ach
Ġsc ared
Ġrep ort
Ġs ix
Ġf ight
Ġp leas
ot t
Ġr ather
Ġex t
Ġweek end
cc ess
Ġluck y
Ġinf orm
e ad
Ġ es
Ġb orrow
ĠI t
He re
Ġcl osed
Ġminut e
r act
ro om
Ġhelp ed
Ġproblem s
Every thing
Ġsto pped
W as
b y
f ully
o ve
Ġcon v
Ġbet ween
Ġfr ont
Ġlo ck
art h
Ġfig ured
M any
c es
Ġget s
Ġup set
Ġwork ed
Ġpr ison
Ġword s
f ort
r ist
Ġsu ccess
Ġco at
Ġexp er
Ġstr ange
Ġs ense
Ġha lf
Ġal ong
Ġwh ich
Ġfl o
Ġmist akes
Ġsec ond
Ġlangu age
A t
in ed
Ġne cess
Ġtr ans
Ġhappen ing
Ġwr ote
Ġd iction
Ġc our
Ġdanger ous
Ġs im
on est
er a
Ġj oin
Ġtalk ed
Ġspeak s
Ġlik ed
o c
Ġp ian
Ġim ag
Ġspeak ing
Ġmiss ed
Ġexpect ed
Ġbe ach
Ġknow n
Ġsm oking
Ġter ri
O ne
ve ning
Ġg ard
Ġh id
ic s
Ġfor ward
Ġpre fer
Ġbr ought
Ġop in
Ġe vening
Ġit s
itt ing
ag es
Ġplan e
ci al
Ġes c
Ġdiction ary
i o
re ed
Ġv ac
Ġfin ally
Ġrun ning
Ġsl ow
air s
Ġgard en
Ġc op
ent y
Ġsugg est
Ġm en
as ter
Ġth irty
Ġexp l
Ġwalk ed
ph one
f ied
Ġc ase
Ġe arth
We re
Ġse ll
Ġro ad
Ġlove s
Ġbl ack
Some one
Ġallow ed
b all
Ġd ou
Ġf ut
Ġoff er
Ġle ast
Ġfam ous
Ġbro ken
c ceed
m as
ow ers
Ġh old
Ġsu cceed
ore d
Ġhappen s
Ġmo ve
Ġdisappoin ted
b it
Ġin st
Ġte m
Ġr id
d ing
Ġt ax
Ġsee ing
Ġno vel
ation s
Ġret urn
rist mas
re ct
Ġc ou
Ġso ld
il ity
Ġwr itten
cl ock
C h
Ġt reat
Ġli br
Ġr ul
ff ic
Ġdoll ars
Ġcomplet ely
i v
r ic
Ġt est
Ġsu b
Ġsm ell
Ġris k
Ġfut ure
ĠCh in
Ġmed ic
Ġf ine
se l
Ġsm oke
Ġdog s
Ġdrink ing
Ġnecess ary
Ġpian o
u it
Ġd ance
ur ing
Ġaf f
Ġcha ir
Ġcry ing
ri es
Ġswim ming
Ġapolog ize
Ġopin ion
Ġesc ap
A ren
a v
b and
Ġs ad
Ġp un
Ġwe ight
Ġco l
Ġpo or
Ġadd ress
Ġlibr ary
in ation
Ġhas n
Ġno ise
d ered
p ect
u le
Ġa v
Ġf at
Ġo pp
us band
ct ion
Ġwhe ther
St ay
Ġpain ting
Ġcam era
Ġt aken
re m
Ġb ott
er ve
Ġsome where
Ġlea ving
ount ain
ok y
Ġfo ot
Ġact ually
Ġlearn ed
Thank s
Ġb ill
Ġf ool
Ġp op
Ġh usband
ro ad
Ġab s
Ġcons ider
Ġwrit ing
Ġflo or
Ġrul es
Ġ H
Ġb ank
Ġn erv
Ġfl owers
Ġsat is
Ġnerv ous
P eople
U n
Ġst ar
ri ght
Ġr ad
og n
Ġatt ention
Ġrec ogn
ud e
sel ves
oky o
Ġh onest
Ġal ive
ive d
Ġlaw y
A m
P ut
Ġs ide
Ġre ce
Ġgu it
Ġopen ed
Ġinform ation
Ġ umb
re ll
Ġg en
Ġsh ip
Ġun cle
Ġsome body
Ġcl im
Ġlove d
Ġshow ed
Ġsupp ose
Ġumb rell
Ġ L
re es
Ġb other
Ġwas te
Ġsp ee
Ġbir d
Ġresp ons
A f
Ġc al
Ġpr ot
Ġsleep ing
Ġdes k
Ġnews p
Not hing
c he
o h
Ġt ast
Ġs il
Ġd ate
Ġm ountain
Ġp ub
Ġan im
ĠT okyo
Ġph ot
Ġlisten ing
Ġsol ve
Ġdou b
Ġguit ar
on ed
Ġtr a
Ġim med
Ġbl ame
Ġsho pping
Ġgirl s
Ġtrave l
Ġmedic ine
Ġimmed i
Ġs us
Ġb ath
at ur
ent ly
Ġsh ot
ol ved
Ġar g
Ġsm art
Ġvac ation
Ġspee ch
A ny
e ge
f riend
w ay
is hing
ĠCh ristmas
Ġcoll ege
N ow
he ad
Ġm is
Ġp en
Ġbe ha
Ġe ither
ut ion
Ġwh ite
ĠF r
Ġke ys
Ġumbrell a
Af ter
Ġ K
Ġp e
Ġwill ing
Ġcar d
ag er
Ġfa ir
Ġarri ve
Ġtick et
Ġrad io
Ġd uring
Ġh um
ust om
Ġwar m
Ġsound s
Ġreg ret
Ġhor se
Ġpat ient
Ġ ign
Ġt y
Ġp ost
Ġin j
am es
Ġsu dd
Ġj oke
Ġpro p
Ġapp ro
Ġlawy er
Ġsudd en
Ġhe av
Ġsh ut
Ġab road
Ġthink s
Ġsp oke
Ġmean s
Ġtele phone
Ġc e
Ġl ying
Ġg if
Ġprom ised
v ious
Ġto p
Ġb reat
Ġf re
Ġo we
at ure
il t
Ġglass es
Ġcor rect
Ġtrans l
B oth
Ġsomet imes
Ġbel ong
Ġplan s
Ġboy friend
i al
Ġd eep
Ġc ross
en ed
Ġst orm
Ġac ross
Ġcont in
Ġpicture s
Ġpie ce
Ġimmedi ately
Ġs y
Ġsa ve
Ġen g
Ġsur v
Ġdress ed
Ġap art
Ġmess age
Somet hing
ain ed
Ġask ing
Ġapp le
Ġwait ed
Ġprep ared
Ġaff ord
s o
Ġ ice
Ġs end
id ay
Ġe gg
out h
Ġcare fully
Ġhar der
Ġear l
Ġinv olved
Ġconc ert
Ġ R
Ġ Can
Ġs le
Ġm ach
Ġf our
Ġp ur
Ġp ast
Ġan n
Ġwhat ever
Ġr ide
Ġgive n
Ġspe cial
Ġcol or
S ince
c ome
Ġ Y
Ġ ve
Ġl end
er c
Ġp ower
ad e
Ġgu ys
Ġshow er
Ġfore ign
Ġt ie
er g
Ġin d
Ġsh irt
ie f
Ġstay ing
Ġpr ice
Ġdri ving
Ġcut e
ĠAmeric an
Ġcou ple
O n
om p
Ġin side
Ġre nt
Ġwe ird
ro l
Ġr a
Ġch oose
Ġar rest
Ġpre s
Ġpart ic
Ġeas ily
g an
g ar
l and
ou p
Ġb ar
Ġf act
ar r
ver al
Ġwor se
Th ose
Ġun l
Ġag reed
Ġse veral
pt y
Ġwom en
Ġsatis fied
Ġtra ffic
S orry
v ision
Ġf ired
al ent
ro du
Ġsh op
Ġr ing
Ġv o
Ġtw ice
Ġfa ult
Ġrain ing
Ġem b
Ġresp ect
Ġfig ure
Ġ ide
Ġj ump
Ġcar ry
ort un
Ġcl os
Ġpass ed
Ġdifferen ce
A n
Ġw ake
Ġth row
um ent
Ġimp o
Ġper m
d red
i ving
u ri
Ġ You
in s
er m
Ġh ol
Ġde m
Ġmov ies
g es
re en
Ġhe ld
oo f
Ġv ol
Ġtele vision
Ġearl ier
Ġmach ine
Ġimpo ssible
z e
Ġ D
Ġa head
Ġd an
Ġm ag
id ge
Ġlike ly
Is n
Ġstu ff
Ġhard ly
Ġboy s
Ġenjoy ed
Ġ1 9
Ġdep end
M ake
Ġm ail
Ġp ull
Ġme at
ant s
Ġun i
Ġplay ed
Ġbl ue
Ġem pty
Ġsk i
Ġrel ax
Ġref used
Ġpri v
Ġprot ect
T urn
t on
Ġc ur
Ġl ake
Ġl ine
at or
id ence
Ġher self
Ġint rodu
ort s
Ġen em
Ġbo at
Ġpo ss
Ġdec ide
Ġyoung er
Ġwonder ful
Ġkiss ed
ib ility
ĠN ew
Ġterri ble
o id
Ġ ur
Ġb ur
Ġf ly
Ġo cc
Ġre qu
st airs
Ġla ug
Ġmar ry
Sh ow
Ġsle pt
Ġide as
Ġlaug hed
E x
c er
r it
is es
Ġm id
Ġf it
Ġli ar
Ġany where
ist s
Ġcon d
itt ed
Ġrem ind
Ġconc er
ĠAmeric a
Ġbegin ning
Ġnewsp aper
Ġinj ured
L ea
Ġb as
Ġc row
it ies
ic es
Ġal so
Ġatt end
Ġcook ing
Ġele ct
Ġneighb or
ĠCan ad
arr ass
Ġemb arrass
Ġ z
Ġd en
Ġm a
et h
il ing
Ġdr ank
Ġleave s
Ġpain ted
Ġsurpr ise
Ġsha re
Ġey e
Sh ould
Ġfail ed
fort able
Ġheav y
B ring
d le
u ed
u ro
Ġ St
an e
Ġli ed
Ġab sent
Ġimp ressed
Ġsing ing
Ġhun dred
Ġexper ience
Ġrecogn ize
Ġpub lic
Ġs ight
Ġd ut
ay ed
Ġwe l
Ġst ra
ul ts
Ġpl enty
Ġpre ss
Ġle ad
Ġbu ilt
Ġweek s
Ġacc used
Ġwin ter
Ġsent ence
Ġanim als
g ing
h ood
u gg
ver n
ic ed
ak ed
Ġmo ved
ark et
Ġgr ad
Ġsupp ort
Ġair port
Ġconv in
Ġgif t
F or
r up
Ġ ir
Ġ ought
Ġf ishing
er ing
ad ed
Ġsho ck
Ġfollow ed
Ġsuit c
Lea ve
i ol
Ġd ire
Ġp ack
Ġme ant
Ġe ight
Ġkn ife
Ġlo s
Ġor gan
Ġseem ed
Ġwalk ing
Ġlaugh ing
Ġbott le
Ġw ood
Ġs and
Ġb ody
us hed
Ġgo vern
ac hed
Ġsu per
il ed
Did n
use um
Ġdri ver
Ġcont rol
Ġforg ive
Ġfeeling s
Ġegg s
E ven
W ait
e f
f ather
Ġto t
Ġb ase
Ġha ng
Ġe v
Ġhad n
ie w
Ġapp les
ok en
Ġprop os
ĠY ork
Ġconvin ced
Ġ ed
Ġl and
ot s
at ch
Ġst ol
Ġpl ays
Ġgot ten
Ġfe ed
Ġstud ied
Ġsk y
Ġserious ly
enc il
Ġdoub t
Ġdut y
Ġstol en
c on
c ol
Ġp encil
Ġpro du
Who se
Ġcat s
H as
i or
o d
Ġt rees
Ġs itting
ha med
Ġm useum
Ġb all
Ġl ad
Ġl one
Ġin n
Ġk it
ill ed
Ġas hamed
ist ic
ol ut
Ġv al
Ġv iol
Ġwar ned
To day
Ġgrand father
Ġtax i
Ġve get
Ġcond ition
Ġcrow d
t ime
Ġt aught
Ġd est
Ġst ick
Ġsu gar
Ġhis t
Ġor dered
Ġaw are
Ġapp ear
iss ion
Ġbl ood
Ġpol it
ail s
Ġmonth s
Ġext rem
Ġopp ortun
Ġl oud
Ġth ough
at s
il i
Ġde b
Ġse ven
Ġbut ton
Ġplan ning
Ġreal ize
pl oy
Ġchar ge
Ġpleas ed
Ġarrest ed
S p
b ook
Ġ W
Ġw ed
Ġm ur
Ġf ing
ar is
ar ter
Ġsa ved
Ġpro g
Ġpa ir
Ġsleep y
Ġsoon er
ond on
Ġtall er
Ġadm it
ĠChin ese
Ġabs olut
che n
Ġgovern ment
Ġlone ly
Ġinn oc
Ġkit chen
c ri
Ġf if
ous and
Ġfeel s
Ġbl ind
Ġpain t
Ġdes erve
oin t
side red
Ġbor ing
Ġsto le
eal ous
oh n
Ġvo ice
ĠCanad ian
Ġwed ding
M ost
c ing
at t
Ġj ealous
if ic
Ġdr aw
Ġsm ile
Ġpers u
Ġperson al
Go d
Ġsim ple
Ġhist ory
r ap
ve st
Ġf ac
Ġf aster
er y
Ġme al
Ġst ood
ound ed
Ġaw ake
Ġlear ning
are ly
Ġact ing
Ġfr uit
Ġlangu ages
Ġswe et
Ġrece ived
Ġgen er
Ġenem y
uro pe
Ġ Un
ou n
Ġn orm
Ġo pt
Ġmiss ing
Ġdi vor
uri ous
Ġpropos al
b s
m p
Ġy ell
Ġc ustom
Ġcon sidered
Ġpro ject
Ġam az
Ġbr idge
Ġimp ro
Ġfl u
Ġacc ount
ĠJ ohn
Ġob vious
Ġslow ly
Ġcal m
Ġsudden ly
Ġpartic ular
Ġdem and
Ġwel come
C all
in es
Ġb read
Ġc ool
Ġg rew
un t
pp y
ur ry
Ġde f
ra b
Ġcall ing
Ġfl ight
Ġatt ract
Ġcomm on
Ġpop ular
Ġextrem ely
C l
e x
Ġm ap
Ġm outh
Ġf ear
Ġn ative
un e
Ġte eth
ur ch
il ty
Ġhelp ing
Ġcl ub
Ġv ill
Ġfe et
Ġpr act
Ġgu ilty
Ġbuy ing
Ġpol ite
Ġexpect ing
Ġvis ited
Ġescap e
Ġbreat h
Ġapart ment
A l
r am
Ġt alent
Ġd irty
Ġb urn
Ġe ff
Ġfor ced
ter n
ust ed
Ġj ud
Ġwor st
ct ob
Ġun c
Ġman ager
Ġpro f
Ġro b
Ġpo ck
Ġsc ream
ab les
ĠE urope
As k
enc y
vers ity
ĠP aris
Ġexpl an
Ġsub ject
Ġfre sh
ctob er
H urry
S o
e en
r or
Ġ 5
Ġs ea
Ġc ried
om ed
ut s
ack s
Ġch urch
Ġsc hed
ĠO ctober
Ġmem ory
Ġneighb ors
Ġcour se
Ġstra ight
Ġbase ball
N one
N ever
b ers
s y
Ġs ort
Ġf ur
Ġg iving
ot ed
ac he
Ġte ars
Ġcar s
ild ren
Ġwat ched
Ġkeep s
Ġstand ing
te en
Ġtem per
ĠL ondon
Ġpe ace
L ife
N e
c hes
m s
Ġt ight
om m
Ġg ar
Ġh ide
Ġst ep
ren t
ack et
Ġpre vent
Ġapp oint
Ġhat es
Ġatt ack
Ġbrother s
Ġ1 0
Ġdro p
Ġlock ed
Ġappoint ment
b o
u ge
y ed
Ġm ill
Ġm ood
Ġb ored
Ġp os
He lp
Ġwas h
Ġst am
ea red
Ġsp ring
Ġex cept
Ġno body
Ġtalk s
um e
Ġla zy
Ġres ult
Ġmean ing
Ġsing er
Ġcho col
Ġexc ited
Ġsol ution
Ġgun sh
Ġart ic
Ġrespons ible
Ġpres ident
Ġopportun ity
J apan
R ead
r u
Ġs qu
Ġb ri
Ġb ike
Ġc ow
Ġc ell
or ies
Ġg reen
Ġth ousand
et y
Ġnot ice
Ġr um
Ġsp oken
ast ic
Ġca use
Ġeat s
Ġstu ck
Ġdrink s
Ġid i
Ġrain s
Ġcr it
Ġcr ime
cc er
Ġfollow ing
Ġcomplain ing
Ġwall et
Ġcertain ly
Ġreturn ed
Ġsuitc ase
Ġnorm al
l ine
n s
u c
Ġc ent
Ġf ed
er man
un der
Ġlisten ed
Ġexplain ed
Ġhid ing
Ġav oid
d en
Ġp ot
He y
Ġcan ce
Ġso ccer
Ġex ha
Ġno se
Ġcom fortable
Ġca used
ue l
iz z
ire s
Ġsing le
Some body
Ch ildren
ĠFr ance
Ġcontin ue
Ġann oy
ili ar
Ġvill age
Ġexplan ation
Ġt ill
Ġm ot
it ive
Ġg as
ain s
Ġr ule
Ġex erc
Ġfriend ly
ard s
Ġimp ress
Ġsho ot
Ġgrow ing
Ġcoll ect
Ġpick ed
Ġpriv ate
Ġabsolut ely
H old
Ġ er
Ġ We
Ġw ise
re s
Ġm ention
Ġf right
Ġl ow
Ġl ic
Ġre ach
Ġfor t
ight ed
il ar
Ġde v
ap ers
Ġro pe
Ġbed room
Ġlight s
Ġent ire
Ġpur p
erg y
Ġur g
Ġshock ed
Ġsched ule
under st
e g
ha ps
Ġd am
Ġd row
Ġc urious
Ġli ft
Ġr ude
Ġstart ing
Ġfam iliar
Ġnear ly
Ġdep ressed
Ġsong s
ĠG erman
Ġearth qu
Ġtot ally
T w
d e
in al
Ġw oke
Ġy en
Ġb le
Ġf il
Ġin vest
Ġwas hing
Ġre ached
Ġst one
Ġne g
Ġkn ock
We ll
Ġun ha
Ġse lf
Ġam ong
Ġen ergy
Ġlot s
Ġcle ver
Ġsk in
Ġent ered
Ġdep art
Ġconf used
00 0
Ġob ject
Somet imes
Ġconv ince
Ġinst ead
Ġsus p
Ġperm ission
Ġhol iday
rup t
Ġinnoc ent
Ġmill ion
Ġpurp ose
m other
y ot
Ġb right
Ġc ream
Ġn atur
Ġbe at
Ġe vent
Ġst eal
Ġnot iced
Ġsh y
Ġr u
Ġam b
Ġcl ock
ick ed
Ġplay er
Ġdis g
Ġunderst ood
Ġmat ch
Ġbig ger
ok es
Ġreal ized
sh ip
Ġhealth y
Ġsal t
Ġdel ighted
Ġsus pect
Ġgrad u
Ġfur ther
S ee
c use
n ect
p en
u ry
Ġto w
Ġb ark
Ġn ine
Ġha bit
Ġth reat
am ed
Ġsu ff
if ied
Ġr ang
Ġch ick
Ġmist aken
Ġletter s
Ġdream s
Ġent er
ib ly
Ġ2 0
ĠChin a
Ġmis underst
Ġmag az
Ġuni versity
Ex cuse
Ġprodu ct
Ġlad y
Ġveget ables
ĠUn ited
Ġchocol ate
Ġartic le
Ġidi ot
Ġlic ense
yot o
a ive
c ious
h ip
i ers
n a
Ġa uth
Ġs oup
Ġn aive
Ġo be
at o
Ġfor m
Ġwe ak
Ġgo ld
Ġr ice
Ġint end
em pt
Ġgu est
Ġpo em
Ġmo on
Ġsc en
Ġansw ered
Ġcount ries
ĠS atur
Ġsha r
Ġdro pped
Ġocc ur
ĠSatur day
is ing
ve red
Ġp izz
es ome
ion al
Ġtr uck
ul ation
Ġde lic
ck s
Ġmo d
Ġhear ing
Ġres ults
Ġche ss
Ġimag ine
Ġsil ent
Ġeng ine
Ġma j
W atch
o ver
Ġh uge
Ġhe at
ld om
ant ed
Ġnot e
Ġlo c
Ġse ldom
Ġco vered
ation al
Ġv iew
Ġhar m
Ġcall s
Ġpass port
Ġcook ies
Ġforgot ten
Ġinc red
Ġswe ater
Ġfight ing
Ġescap ed
Ġclim b
con om
Ġattract ive
Ġurg ent
g est
Ġa ud
re as
Ġd ad
Ġd ue
Ġm ir
it ing
Ġp u
Ġp ush
Ġis land
id es
Ġe qu
Ġab and
if y
Ġman age
Ġv ote
Ġbet r
Ġbelieve d
Ġtw enty
irst y
Ġadv ant
Ġpret end
Ġrec omm
Ġkid ding
Ġend ed
ne y
Ġcam p
Ġty pe
Ġembarrass ed
Ġz oo
ĠSt ates
Ġexha usted
Ġunha ppy
g th
i est
n ic
r ite
u ing
v ior
Ġ U
Ġb an
Ġb en
Ġthe ory
ing s
it ation
Ġp ar
Ġp ool
Ġh ob
Ġth ief
Ġgo lf
Ġus ual
Ġsp ot
Ġman aged
Ġpro per
Ġca b
Ġsm arter
Ġac qu
Ġaw esome
Ġatt empt
Ġdes er
Ġem ploy
Ġwindow s
Ġtick ets
by e
Ġtast es
Ġtransl ate
Ġski ing
Ġconcer ned
b ut
Ġw et
Ġto ward
on y
Ġl it
or n
Ġbe ar
Ġhe ro
Ġe conom
Ġj acket
Ġte xt
Ġchan ges
Ġpret ended
Ġmatter s
Ġrec ently
ord ing
Ġdist ur
Ġleg s
Ġav ail
Ġphot o
Ġbeha vior
Ġposs ibility
Ġlos ing
Ġmur der
Ġamaz ing
Ġjud ge
Tw o
Ġauth or
Ġpizz a
Y esterday
c y
i k
l s
Ġ V
Ġ God
Ġt our
Ġa st
Ġs ear
Ġe mer
Ġcan cer
st em
ac es
ain t
Ġpro ve
fe red
Ġv ide
ieve d
Ġdis hes
Ġche ap
Ġsister s
Ġtrust ed
Ġpolice man
Ġexc use
Ġgrand mother
Ġdet erm
Ġpun ished
Ġdire ct
S m
he red
Ġa ch
Ġa ut
Ġc ash
Ġf ro
it ch
Ġp ic
Ġk ing
Ġwe ap
Ġsp ell
Ġun f
Ġca p
Ġdr ug
Ġbr ave
Ġpr in
Ġcont act
enc es
Ġdist ance
Ġass ist
Ġmid dle
Cl ose
Ġexerc ise
Ġearthqu ake
Ġadvant age
R em
T hing
l ies
Ġt ough
in ing
Ġc red
Ġc ous
Ġf illed
Ġn ap
Ġn uts
ow s
Ġh y
The ir
Ġwas hed
ac y
Ġj our
op e
Ġup stairs
Ġcon st
Ġca pt
Ġcar ried
ure s
Ġold est
Ġthem selves
og rap
ĠEngl and
Ġdes cri
Ġpay ing
Ġrep e
Ġcr uel
Ġser v
Ġspend s
Ġdi ary
Ġaccept ed
Ġpri ze
ove red
Ġimag ination
Ġcard s
Ġelect ric
Ġsand w
omed ay
Thing s
A cc
O f
o le
p ri
z en
Ġ He
Ġn ur
us es
ce ll
Ġlo ss
Ġex cell
Ġgood bye
Ġcon nect
Ġspeak er
Ġcomp lic
Ġdis e
Ġdis ag
Ġmo ving
Ġbec om
Ġstr anger
Ġdi et
Ġhead ache
Ġconf ident
Ġfore ver
Ġtrave ling
Ġperfect ly
Ġteach ing
Ġpun ct
Ġtast e
Ġunl ike
Ġdan cing
Ġden ied
Ġnatur al
W ith
c ut
h ost
l ight
Ġd ent
Ġb and
Ġc ig
Ġl ay
or ter
Ġg ames
Ġn ames
Ġp red
as hed
Ġth ird
Ġbe ll
im ent
un g
Ġany way
Ġun d
Ġtell s
Ġv ict
Ġour selves
Ġansw ers
Ġteacher s
fort un
Ġsim ilar
Ġsold iers
Ġsy stem
Ġra ise
Ġintrodu ce
Ġfing er
Ġprof ess
Ġrum or
Ġhob by
Ġavail able
Ġemer g
Ġcred it
B y
E ngl
O pen
W rite
m b
Ġ 4
Ġy es
Ġg host
as es
Ġh ired
Ġth irsty
Ġhe s
ir m
Ġsp orts
Ġeas ier
Ġrec ord
Ġdiscuss ion
Ġstar ing
ĠFr iday
Ġhum an
Ġpost p
Ġbas k
Ġorgan ized
Ġburn ed
Ġgunsh ot
Ġchick en
Ġexcell ent
P er
c ument
f orm
m at
Ġs ize
Ġd ying
Ġm arket
Ġc ir
ll en
Ġh ous
Ġh ire
Ġdo cument
ent r
Ġun less
Ġshould er
ie ld
Ġpro v
Ġca pital
Ġint ell
Ġhop ing
Ġsc ient
Ġear s
Ġche er
Ġfail ure
Ġhor ri
Ġcop s
Ġfair ly
Ġed uc
Ġfac ts
Ġtemper ature
Ġvide o
Ġpic nic
Ġcomplic ated
Ġpunct ual
Ġunlike ly
Ġdent ist
Ġemerg ency
e es
Ġ 8
Ġ ug
Ġb at
Ġg ent
ar m
le x
us ing
Ġli es
al y
un te
Ġwith in
Ġj ail
ain ted
Ġr ace
Ġr oof
ur ance
Ġint ention
Ġbut ter
Ġgive s
Ġdown stairs
Ġhur ts
Ġrun s
ian s
Ġhigh ly
Ġcost s
Ġexam ination
Ġarm s
Ġart ist
Ġcop y
Ġexpl os
Ġpop ulation
Ġintrodu ced
Ġsuper m
Ġcrit ic
Ġsusp ic
Ġobe y
Ġshar p
Ġintell ig
c oh
g ers
n ers
u es
Ġ 3
Ġt ou
on es
Ġl im
Ġme als
ke y
Ġwe ars
Ġst om
Ġne ither
Ġsu ic
Ġab ove
Ġus ing
rom ise
Ġcon vers
Ġco in
Ġro ck
Ġfe ver
Ġbelieve s
Ġrem ained
Ġgr oup
ment s
ci ent
Ġwar n
Ġdes p
Ġrep ly
Ġem ail
Sh ut
Ġdet ails
Ġbird s
Ġjump ed
Ġdest ro
Ġfright ened
Ġnur se
Per haps
Ġgent le
coh ol
C omp
G ood
L ast
M other
a rest
i able
p ar
r at
Ġa im
Ġs ens
Ġd ish
Ġc ast
Ġth rew
le ct
le br
Ġe f
Ġre se
Ġwe bs
Ġne arest
What ever
ive s
Ġqu al
Ġoff ended
Ġcomp et
Ġchild hood
Ġdoor s
Ġmay or
Ġrain ed
Ġuse ful
are t
Ġact ed
Ġref use
Ġret ired
Ġcomplet e
Ġins urance
Ġfix ed
Ġcour age
Ġtreat ed
Ġrespons ibility
Ġce lebr
Ġvol unte
Ġprog ram
Ġdelic ious
Ġrecomm end
Engl ish
Ġsuperm arket
F ather
c ent
f ety
Ġ 6
Ġ ver
Ġw is
Ġb row
Ġf urn
it s
ic er
Ġst e
Ġst ren
ri but
Ġare a
ul ty
Ġun able
Ġno on
ate ful
Ġexp ress
Ġfl at
Ġhur ried
Ġres ign
Ġgr ateful
ĠS p
Ġfood s
Ġcr im
Ġair pl
Ġob s
Ġexam ple
Ġill eg
Ġclear ly
Ġborrow ed
Ġprison ers
Ġsuggest ed
Ġtem pt
ĠK yoto
Ġneighbor hood
Ġwood s
Ġpock et
Ġgar age
Ġpos ition
Ġguest s
Ġmaj or
Ġbetr ayed
Ġdise ase
Ġhes it
Ġconvers ation
Ġef fect
F r
x ious
Ġ 30
re ts
Ġs ang
Ġd ating
Ġb arely
Ġc ouch
ed ing
Ġp age
Ġgo al
Ġj okes
ul ous
Ġhapp iness
Ġevery where
ort h
os en
Ġdis l
Ġsc ar
Ġacc omp
Ġsur f
Ġkind s
Ġinv itation
Ġprom ises
Ġdiffic ulty
Ġpass en
Ġenjoy ing
Ġsl ight
Ġwin ning
per ate
Ġsmall er
Ġexc han
Ġsol ved
Ġclean ed
Ġwrit er
ash ion
Ġsal ary
Ġclim bed
Ġign ore
Ġty p
Ġcross ed
Ġclos er
Ġdepend s
Ġrequ est
Ġlead er
Ġtow el
Ġmagaz ine
Ġaband oned
Ġug ly
Ġexplos ion
H and
Q uit
S ha
S ay
T r
a ired
f a
g l
i pped
k er
s es
t ic
Ġ $
Ġt end
Ġto oth
ll o
it ure
Ġn aked
Ġh ill
Ġh ig
Ġwas ting
ant ly
Ġst ock
Ġso fa
Ġtr ick
Ġex ist
Ġwork ers
Ġch osen
Ġcl oud
Ġlove ly
Ġwhen ever
Ġcare less
Ġrem ain
ict ed
Ġacc ustom
Ġgr ass
Ġrep air
Ġsha pe
Ġexc iting
Ġcomm un
Ġcomplain ed
Ġpleas ure
Ġsucceed ed
bit ious
Ġsmell s
Ġfool ish
Ġarg uing
Ġra ised
Ġtalent ed
Ġstam ps
ru ct
Ġdrow ned
Ġoccur red
Ġmod el
Ġcig aret
Ġbask et
Ġhous es
Ġsuic ide
F ew
l er
â Ģ
Ġw ore
Ġd ry
Ġm aster
Ġb ite
an ces
Ġf ence
Ġg reet
Ġis s
Ġin vent
Ġre ly
Ġab ility
Ġso ft
Ġsp read
Ġsa le
Ġsa ving
Ġse par
Ġen c
Ġcl a
Ġsm iled
Ġbr ush
Ġpr on
Ġrem ark
Ġapp ly
Ġhand ed
Ġimp at
Ġfl ower
Ġres c
Ġhat ed
Ġgr ound
Ġbad ly
Ġrep aired
Ġhun g
Ġdrive s
Ġclass room
Ġconc entr
Ġmem bers
Ġset t
Ġbelong s
Ġsurv ive
Ġpersu ade
Ġdivor ced
Ġpract ice
bo ard
Ġmisunderst and
ato es
Ġcous in
Ġfurn iture
F rom
P l
k s
u ly
Ġd iz
Ġn one
Ġp ill
Ġp ushed
Ġp sy
Ġo il
as ed
Ġth in
ic he
ic ally
Ġst airs
ri age
ter y
am b
Ġj oking
Ġsp ace
Ġsa fety
Ġlate ly
Ġadv ance
Ġcont ract
Ġwonder ing
Ġcheck ed
Ġorder s
Ġbath room
ĠD ay
Ġpull ed
Ġairpl ane
Ġaccustom ed
Ġimpat ient
Ġdiz zy
C he
D r
p les
r on
z z
Ġt ur
Ġs omeday
Ġb es
Ġc reat
Ġf ile
ll ed
Ġn or
Ġp ity
Ġo dd
Ġst ri
Ġaf fect
Ġpr oof
Ġpr ices
Ġpo ison
Ġbl ock
ĠJ acks
Ġrep l
Ġcha llen
Ġser ved
Ġspend ing
Ġpark ed
Ġpie ces
Ġseat s
Ġext ra
erm any
Ġviol in
Ġpersu aded
Ġobvious ly
Ġeff ort
Ne ither
Ġdam age
ograp h
Acc ording
fortun ately
Ġilleg al
Ġa unt
Ġto ng
is m
Ġd are
om b
Ġf ashion
it ude
Ġp an
as ons
Ġh ug
Ġan xious
Ġcan d
ut e
Ġall erg
Ġr ound
Ġal tern
Ġal cohol
Ġam ount
Ġor ig
Ġbu ll
Ġplan ned
Ġpa le
Ġmat h
Ġstud ies
Ġper form
Be c
Ġworry ing
ĠAmeric ans
ump ed
Ġfall ing
Ġill ness
ĠSunday s
Ch oose
Ġfoot ball
Ġign ored
Ġrelax ed
Ġbur st
Ġmid night
Ġev idence
Ġprog ress
Ġprevent ed
Ġinvest ig
Ġban an
Ġsuspic ious
Ġtou ched
âĢ Ļ
Ġtong ue
j i
m en
he mat
Ġw it
Ġc oo
ar ing
Ġme l
Ġk il
Ġwe alth
Ġst y
ir teen
Ġr arely
Th ree
Ġlo g
Ġse ason
ound s
Ġwho se
Ġshe lf
Ġad op
Ġpo in
Ġwhere ver
Ġsc are
Ġfriends hip
Ġfo c
Ġper cent
Ġfar m
led ge
Ġconc l
olog y
Ġinc l
Ġele v
Ġwrit es
Ġinter rupt
Ġfall en
Ġsugg estion
Ġcor ner
Ġmem ber
Ġass um
Un fortunately
Ġcontin ued
Ġyell ow
rent ly
Ġbri ef
Ġneg ot
Ġskin ny
Ġevent ually
Ġgradu ated
Ġscen e
Ġaud ience
Ġsandw ich
Ġdisag ree
Ġaltern ative
Bec ause
W ater
Y es
d o
m e
p han
s c
t a
t es
in ite
Ġf ond
en ing
Ġg rab
ar ch
ĠI n
Ġst ate
Ġst ars
Ġne ck
st er
ore s
Ġte en
Ġr ough
han d
Ġlo an
ak a
Ġnow here
Ġpart ies
Ġsc old
Ġche ese
Ġrel ig
Ġrel iable
Ġign or
Ġappro ach
Ġdeep ly
Ġpress ure
Sp eak
Ġdivor ce
Ġdemand ed
Ġeff orts
Ġentire ly
Ġsear ch
Ġintellig ent
Ġcoin c
Ġstren gth
E at
a pped
b b
i us
m a
s aka
w ord
Ġ What
Ġm ain
Ġm erc
Ġb ow
Ġthe ater
an ced
Ġf og
Ġf ield
as c
id ays
un d
Ġknow ing
Ġwh is
Ġpl aces
Ġun us
Ġgood s
ess ed
Ġv ase
Ġaw ful
Ġour s
Ġop er
Ġsc rew
ab bit
Ġcont est
uck y
Ġbeaut y
Ġinv ite
ors es
Ġdream ing
Ġresp ond
Ġbegin s
Ġfore st
Ġtrave led
Ġdet ail
Ġdel i
Ġanim al
On ce
Ġfif ty
oun ce
Ġfort une
Ġsteal ing
Ġru ined
Ġeduc ation
Ġstom ach
Ġcrim inal
hemat ics
S chool
b el
c ul
h ib
n al
Ġ That
Ġ ess
ou red
Ġw ays
Ġs our
er k
er al
Ġh ost
Ġbe ard
Ġme as
Ġan ger
im ate
Ġre asons
ill y
am p
ir ts
Ġsp ort
Ġhapp ier
Ġde ce
Ġgot ta
Ġam bitious
Ġen v
ass es
Ġjob s
Ġapp lic
ang ed
Ġunderstand s
Ġunderstand ing
Ġadv ise
Ġteac hes
Ġsho e
Ġcont ent
Ġsha ll
Ġem ot
Ġdi v
Ġinc ome
Ġclean ing
Ġbox es
vel op
Ġinf l
Ġmil es
Ġele ction
Ġdiscuss ed
Ġpat ience
Ġarm y
Ġadm ire
Ġdro ve
Ġexper i
Ġsell ing
Ġhold ing
pect ed
Ġsil ence
Ġarg ue
Ġarg ument
ĠR uss
Ġpower ful
On ly
Ġfly ing
Ġremind s
Ġir on
Ġappear s
Ġdeb t
Ġfif teen
Ġimpro ve
Ġcance l
Ġsuff ering
Ġcapt ain
Ġhorri ble
Ġgentle man
Ġcast le
Ġbrow n
Ġpassen gers
Ġmisunderstand ing
Ġpsy ch
ĠJacks on
Ġelev ator
Ġnegot i
g ain
l ished
p ir
t o
Ġ est
Ġw ounded
re l
Ġto il
Ġd a
Ġb ass
Ġc ro
it es
Ġg ate
Ġp ond
Ġo w
as k
at a
Ġdo zen
Ġst un
Ġyour selves
ent ial
ust ing
if f
Ġal arm
ct ure
Ġsp l
ack ed
our aged
Ġcon ven
Ġcar p
ob e
itt ee
Ġor ange
Ġsm iling
Ġbo ard
Ġgu ard
Ġrem em
Ġfa ith
Ġfin al
Ġla id
Ġche ated
Ġgreat est
Ġmet h
feren ce
ank ly
Ġrel ieved
Ġbit ter
Ġhands ome
Ġcomm itted
Ġcomm ittee
Ġstrong er
Ġdist ract
Ġpleas ant
Ġsurv ived
Ġpolit ics
Ġdraw er
Ġknock ed
Ġpu zz
Ġserv ice
Ġbecom ing
With out
Ġvict im
Ġcloud s
Ġcoinc idence
A ct
a ff
g o
l ook
m on
Ġ 7
Ġ Do
ha r
Ġd umb
Ġf al
Ġf irm
Ġn ons
Ġp apers
Ġp oured
ar row
Tom orrow
Ġhe ight
Ġin se
ĠI nd
ver t
Ġre v
Ġwe igh
Ġst ories
Ġas ide
Ġsh orter
Ġj am
Ġso cks
Ġsp o
ie v
der n
ation ship
Ġint ended
ap t
Ġcare s
Ġapp eared
ang ers
Ġfind ing
Ġear ns
Ġres erv
Ġkind ness
Ġdec l
Ġph ys
ud ed
Ġinc reas
Ġter ms
Ġele ven
Ġapolog ized
Ġbag s
Ġnewsp apers
Ġphot os
Ġdoub ts
Ġeng aged
Ġunl ucky
Ġhol idays
Ġelect ed
ugg ed
Ġcrowd ed
Al most
Ġrob bed
Ġimpress ion
Ġbark ing
Ġincred ible
Ġben ch
Ġdeterm ined
Ġdescri be
Ġrepe at
Ġdestro yed
Ġgreet ed
Ġcla im
Ġmeth od
Ġfal se
1 3
A b
B u
C le
C ats
O h
P ric
S it
b um
m ates
Ġ 9
Ġ The
Ġs ink
Ġd ed
Ġd ea
Ġb aked
Ġc ult
Ġf an
Ġf ake
Ġl ack
Ġl ower
Ġl ugg
Ġn arrow
Ġp ants
Ġh ole
Ġth ick
Ġof fered
Ġon es
Ġit self
Ġfor ce
Ġst ared
Ġcan dy
ro g
Ġr ate
Ġr ub
Ġal bum
Ġtr uly
Ġpl ain
Ġpl ants
Ġun ex
Ġhelp s
Ġlast ed
Ġres our
Ġwalk s
Ġmar riage
Ġopen ing
Ġstr ict
Ġstr uck
Ġtrain ed
Ġact or
Ġpass word
ĠO saka
Ġsk ill
Ġlar gest
Ġfull y
Ġspe ed
Ġdel ayed
Ġexper iment
ffic ient
Ġpainting s
Ġbott om
Ġrecogn ized
Ġgen ius
Ġind ust
Ġpartic ip
Ġden y
Ġopt ions
Ġpock ets
Ġcance led
Ġproper ly
Ġeconom y
Ġjour nal
Ġhesit ate
Ġwit ness
Ġunus ual
Ġstun ned
Pric es
Ġdea f
Ġlugg age
Ġunex pected
G u
T ime
i vor
o om
o ll
p or
s ed
Ġt att
ou der
in y
Ġs illy
Ġd ess
Ġm ent
Ġb itten
Ġf ate
Ġf asc
Ġl ines
Ġl ouder
ed s
Ġn amed
Ġth irteen
ic ated
ic ian
Ġsh ook
ce an
Ġso ph
Ġup on
Ġpl anted
Ġde g
Ġde velop
Ġhelp ful
Ġar r
Ġro se
Ġro ses
um n
Ġbel t
Ġbu ck
Ġapp l
Ġbl ow
Ġhop es
ĠA f
Ġbeg un
Ġwar ning
Ġdes perate
Ġsha me
Ġdoctor s
Ġrel ationship
Ġclose ly
Ġlar ger
Ġsal ad
Ġprep are
Ġsuccess ful
Ġnovel s
Ġsurv ivor
Ġclos et
Ġdan ced
For get
Ġhang ing
Ġval u
Ġval ue
Ġfing ers
Ġdef inite
Ġattack ed
Ġannoy ing
Ġfil m
Ġdepart ure
Ġthreat ened
Ġnote book
Sm oking
Ġweap on
Ġcap able
pri ate
Ġscold ed
Ġtoil et
Ġnons ense
Ġfasc in
P romise
S ever
a i
c o
e v
k ing
k ay
Ġ Let
Ġt ire
Ġa ver
on st
Ġm ob
Ġc it
om fortable
Ġf le
Ġf ill
en ced
Ġha ll
Ġha mmer
Ġh ook
Ġh orses
pp er
ac le
Ġte ch
Th ink
ist ed
Ġsomet ime
um mer
Ġwon dered
Ġgu ide
iz ation
Ġmo dern
Ġsw ear
Ġput ting
Ġid ent
Ġmat er
Ġmay be
Ġfo ld
Ġsec rets
Ġfar mer
Ġcook ed
Ġcho ices
ward s
Ġcomplain ts
Ġcomputer s
Ġpri or
ĠG ermany
Ġprep aring
iv id
Any one
Any body
Ġce rem
Ġcur t
Ġconcer n
Ġcustom ers
Ġunc omfortable
Ġscream ing
Ġer r
Ġmir ror
Ġtext book
Ġdistur b
Ġwebs ite
Ġhig her
Ġconcentr ate
Ġadop ted
Ġassum ed
Ġdess ert
Sever al
B l
E ach
F o
L ist
f ers
g n
g s
i pt
n ow
o ved
p a
u ff
Ġw ave
Ġd umped
Ġd ata
Ġm ark
om en
Ġg ain
Ġp et
es p
Ġre du
Ġwe b
Ġknow ledge
ur ity
op h
Ġsp ite
Ġsp are
Ġpl ant
il ities
Ġch ose
ep t
Ġv oted
Ġexp ert
Ġad vert
Ġim m
ra w
Ġroom s
Ġhand y
Ġbl ank
Ġgl o
Ġstart s
Ġsur r
St and
ĠA s
Ġche aper
Ġatt ended
Ġwar mer
Ġrec ent
Ġvisit ing
Ġent r
Ġsince re
Ġdisapp eared
Ġapolog y
Ġadm itted
Ġsign ific
Ġless on
Ġinform ed
Ġimag ined
Ġinst ruct
ric a
Ġsatis f
Ġbeha ve
Ġbar gain
Ġocc as
Ġappear ance
att le
Ġcent er
Ġ20 13
Ġlit er
Ġhy p
Ġelectric ity
Ġrese arch
Ġaccomp an
Ġiss ue
Ġchallen ge
Ġperform ance
Ġconcl us
Ġtatt oo
Ġcit iz
Ġcerem ony
A meric
E n
F ill
F rench
M ore
M oney
R e
a ving
b ered
g age
m ail
p re
p ha
Ġt ip
re ase
Ġs ore
Ġs ons
Ġto r
is y
Ġb i
Ġc ities
om pl
Ġl ent
Ġl eak
Ġl ab
Ġg at
Ġg amb
Ġn ature
Ġp ra
ar ily
Ġth ro
Ġe ager
ri ger
al ed
Ġne at
ee red
all ow
Ġsh out
ir ing
Ġsu m
Ġr abbit
ong rat
Ġsp y
Ġcon ference
Ġse ated
Ġro ll
ĠF u
Ġcomp os
Ġrem oved
Ġhand led
Ġsc ience
Ġacc ompl
Ġres ist
Ġfun eral
Ġsleep s
Ġgr anted
Ġbig gest
Ġmist ook
ĠC D
Ġcont ribut
Ġsurpr ising
Ġown s
Ġcr ack
Ġ1 00
Ġsound ed
Ġhair cut
Ġdream ed
Ġhead ed
Ġref riger
Ġconf idence
Ġsnow ing
Ġinter n
Ġins ult
Ġdisappoin t
Ġsal es
Ġleg al
Ġbother ing
Ġmountain s
Ġpub lished
Ġmis er
Ġtransl ated
Ġvol unt
Ġposs ibly
Should n
istic ated
Ġgener ous
Ġflu ently
Ġmot or
Ġble w
Ġble eding
Ġdisg usting
Ġloc al
Ġincred ibly
Ġdistur bed
Ġdrug s
Ġassist ance
Ġsens itive
Fr ankly
Ġinfl u
Ġsoph isticated
Ġentr ance
Ġaccompan ied
Ġgat hered
ongrat ul
G rab
L uck
M e
b ly
e ans
g u
i um
m ate
Ġt ar
Ġw ha
Ġs ou
Ġd ig
Ġm all
Ġb ound
Ġb are
Ġc ott
Ġf ant
Ġf ought
Ġo kay
ic ulous
Ġre ject
ant ic
Ġst ret
ro p
ac ter
Ġtim id
Ġal ike
Wh ile
Ġwh ist
Ġtr ad
Ġher s
Ġun s
ast e
Ġag es
Ġle cture
os qu
Ġtw in
age ment
Ġplan et
Ġfin an
Ġfl ood
Ġsupp er
Ġche ek
Ġuse less
Ġatt itude
Ġcount ing
Ġrec overed
Ġcha mp
Ġsk irt
Ġbor der
Ġnear by
Ġtall est
Ġkiss ing
Ġdaught ers
Ġins ane
Ġdark er
Ġthank s
ĠIt aly
Ġprison er
Ġsell s
Ġtax es
Ġsub way
Ġrisk s
Ġclim ate
Any thing
Ġpur se
Ġring ing
Ġsqu are
Ġpot atoes
Ġamb ul
Ġproduct s
Ġauthor ity
Ġpred ict
Ġscient ist
Sha ll
Ġcigaret tes
Ġinvent ed
Che ck
Ġallerg ic
Ġcoo per
Ġindust ry
List en
Ġinstruct ions
Ġrefriger ator
C ut
S w
S oon
W on
W omen
b age
j ud
r ay
r ain
v ard
y ond
in ary
Ġw ild
Ġd ow
Ġm osqu
Ġb omb
an ish
or rect
Ġg ear
Ġn ation
Ġn erve
Ġo cean
ar vard
Ġbe yond
Ġhe llo
ver se
Ġwas ted
oo s
Ġst eak
Ġmy st
am ent
Ġj u
Ġr ac
Ġr ail
Ġso cial
Ġsp oon
Ġtr ap
ĠM t
Ġde fe
Ġag g
Ġar med
Ġv ar
Ġv ain
Ġwho ever
Ġdr ag
th ough
em ploy
Ġcomp lex
Ġpo et
iss ors
Ġchan ces
Ġhop ed
Ġsc issors
Ġmat hematics
Ġrain y
Ġpol icy
Ġsec urity
ĠS w
Does n
Ġdisc overed
Ġrel ated
Ġfast est
Ġtrou b
olog ist
Ġreg ard
Ġreason able
Ġdead line
pl ace
leas ed
az z
Ġstreet s
Ġbag gage
Ġchar ges
ĠMonday s
Ġsign ed
Ġass ume
ĠG ree
Ġswe at
Ġrid iculous
Ġabs ence
Ġhum or
Ġsy mp
Ġrent ed
Ġembarrass ing
Ġpack age
Ġviol ence
Ġstam p
Ġunf air
Rem ember
Ġpostp oned
Dr ink
Ġtur ning
Ġstri ke
Ġcand les
ĠRuss ian
Ġremem bered
Ġreserv ation
Gu ess
ĠAf rica
Ġvalu able
Ġdefinite ly
Ġaver age
Ġtech n
Ġglo ves
ĠFu ji
Ġambul ance
Ġmyst ery
F ind
c ha
c les
e y
l ig
m ar
p ock
Ġt ent
Ġt ied
he art
Ġw re
Ġc re
om at
Ġf ainted
Ġn in
Ġn icer
ar ian
Ġh oney
id s
Ġan cient
im istic
Ġk icked
st ick
un ate
ac hes
am a
Ġj eans
Do ing
Ġr ush
Ġout r
Ġsa il
Ġno isy
ĠM ay
Ġwhe el
Ġcom ment
Ġco ver
Ġco ins
Ġmu d
Ġshe ep
Ġbel ow
Ġbu d
pt ion
Ġtw ins
ĠB rit
Ġfun d
Ġcle ared
Ġanswer ing
Ġact ion
Ġact ress
Ġrec over
ons cious
Ġimport ance
Ġfr ustr
Ġpark ing
Ġmusic ian
Ġsto pping
Ġagree ment
Ġreg ular
Ġret ire
Ġmed ical
Ġspe c
Ġbuilding s
Ġdet ect
Ġdou ble
Ġcou n
Ch ristmas
Ġbill s
Ġprot est
Ġce iling
Ġbreat he
alent ine
Ġtot al
Ġed ge
ĠW ar
oun ced
