{"<|startoftext|>":0,"<|endoftext|>":1,"<|pad|>":2,"!":3,"\"":4,"#":5,"$":6,"%":7,"&":8,"'":9,"(":10,")":11,"*":12,"+":13,",":14,"-":15,".":16,"/":17,"0":18,"1":19,"2":20,"3":21,"4":22,"5":23,"6":24,"7":25,"8":26,"9":27,":":28,";":29,"<":30,"=":31,">":32,"?":33,"@":34,"A":35,"B":36,"C":37,"D":38,"E":39,"F":40,"G":41,"H":42,"I":43,"J":44,"K":45,"L":46,"M":47,"N":48,"O":49,"P":50,"Q":51,"R":52,"S":53,"T":54,"U":55,"V":56,"W":57,"X":58,"Y":59,"Z":60,"[":61,"\\":62,"]":63,"^":64,"_":65,"`":66,"a":67,"b":68,"c":69,"d":70,"e":71,"f":72,"g":73,"h":74,"i":75,"j":76,"k":77,"l":78,"m":79,"n":80,"o":81,"p":82,"q":83,"r":84,"s":85,"t":86,"u":87,"v":88,"w":89,"x":90,"y":91,"z":92,"{":93,"|":94,"}":95,"~":96,"¡":97,"¢":98,"£":99,"¤":100,"¥":101,"¦":102,"§":103,"¨":104,"©":105,"ª":106,"«":107,"¬":108,"®":109,"¯":110,"°":111,"±":112,"²":113,"³":114,"´":115,"µ":116,"¶":117,"·":118,"¸":119,"¹":120,"º":121,"»":122,"¼":123,"½":124,"¾":125,"¿":126,"À":127,"Á":128,"Â":129,"Ã":130,"Ä":131,"Å":132,"Æ":133,"Ç":134,"È":135,"É":136,"Ê":137,"Ë":138,"Ì":139,"Í":140,"Î":141,"Ï":142,"Ð":143,"Ñ":144,"Ò":145,"Ó":146,"Ô":147,"Õ":148,"Ö":149,"×":150,"Ø":151,"Ù":152,"Ú":153,"Û":154,"Ü":155,"Ý":156,"Þ":157,"ß":158,"à":159,"á":160,"â":161,"ã":162,"ä":163,"å":164,"æ":165,"ç":166,"è":167,"é":168,"ê":169,"ë":170,"ì":171,"í":172,"î":173,"ï":174,"ð":175,"ñ":176,"ò":177,"ó":178,"ô":179,"õ":180,"ö":181,"÷":182,"ø":183,"ù":184,"ú":185,"û":186,"ü":187,"ý":188,"þ":189,"ÿ":190,"Ā":191,"ā":192,"Ă":193,"ă":194,"Ą":195,"ą":196,"Ć":197,"ć":198,"Ĉ":199,"ĉ":200,"Ċ":201,"ċ":202,"Č":203,"č":204,"Ď":205,"ď":206,"Đ":207,"đ":208,"Ē":209,"ē":210,"Ĕ":211,"ĕ":212,"Ė":213,"ė":214,"Ę":215,"ę":216,"Ě":217,"ě":218,"Ĝ":219,"ĝ":220,"Ğ":221,"ğ":222,"Ġ":223,"ġ":224,"Ģ":225,"ģ":226,"Ĥ":227,"ĥ":228,"Ħ":229,"ħ":230,"Ĩ":231,"ĩ":232,"Ī":233,"ī":234,"Ĭ":235,"ĭ":236,"Į":237,"į":238,"İ":239,"ı":240,"Ĳ":241,"ĳ":242,"Ĵ":243,"ĵ":244,"Ķ":245,"ķ":246,"ĸ":247,"Ĺ":248,"ĺ":249,"Ļ":250,"ļ":251,"Ľ":252,"ľ":253,"Ŀ":254,"ŀ":255,"Ł":256,"ł":257,"Ń":258,"Ġp":259,"Ġd":260,"ai":261,"ou":262,"es":263,"Ã©":264,"en":265,"Ġl":266,"Ġs":267,"re":268,"on":269,"Ġc":270,"Ġa":271,"qu":272,"er":273,"Ġt":274,"Ġm":275,"Ġv":276,"Ġn":277,"Ġde":278,"ous":279,"Ġpa":280,"Ġqu":281,"oi":282,"an":283,"Je":284,"ent":285,"le":286,"Ġf":287,"om":288,"ĠÃ":289,"Ġpas":290,"est":291,"ais":292,"eu":293,"Ġque":294,"un":295,"is":296,"te":297,"ĠÃł":298,"our":299,"Ġun":300,"il":301,"Ġj":302,"Ġne":303,"Ġ?":304,"Ġla":305,"Ġle":306,"ait":307,"Ġb":308,"Ġr":309,"ez":310,"Ã¨":311,"Il":312,"Ġce":313,"it":314,"in":315,"ar":316,"Tom":317,"Ġsu":318,"or":319,"Ġen":320,"Ġest":321,"us":322,"Ġpr":323,"Ã©t":324,"Ġvous":325,"lle":326,"Ġtr":327,"ment":328,"Ġch":329,"tre":330,"se":331,"au":332,"Ġav":333,"ons":334,"eux":335,"ant":336,"tu":337,"et":338,"Ġpar":339,"end":340,"ci":341,"av":342,"ont":343,"ce":344,"ti":345,"me":346,"Ġpour":347,"ch":348,"Ġau":349,"ri":350,"onn":351,"ll":352,"Ġpl":353,"Ġune":354,"Ãª":355,"Ġme":356,"aire":357,"vous":358,"ouv":359,"Ġg":360,"ĠÃ©t":361,"mp":362,"Ġte":363,"ien":364,"ain":365,"Ġsuis":366,"âĢ":367,"Ġje":368,"Ã©e":369,"de":370,"oir":371,"tes":372,"ans":373,"ui":374,"Ġles":375,"que":376,"Ġtou":377,"ĠdÃ©":378,"Ġh":379,"Ġre":380,"âĢ¯":381,"os":382,"as":383,"Ġse":384,"ois":385,"Ã¨re":386,"ag":387,"Ġtu":388,"Ġfaire":389,"Ġcom":390,"Nous":391,"ie":392,"ir":393,"pp":394,"ue":395,"Tu":396,"Elle":397,"Vous":398,"res":399,"ĠÃª":400,"Ġi":401,"am":402,"ens":403,"Ġdans":404,"ĠTom":405,"al":406,"Ġplus":407,"Ġdes":408,"Ġ!":409,"Ġnous":410,"ec":411,"Ġmon":412,"Âł":413,"Ã¨s":414,"at":415,"Ġdu":416,"Ġpro":417,"and":418,"Ġe":419,"Ġfait":420,"eur":421,"Ġdi":422,"Ġsi":423,"ang":424,"§a":425,"Ġdev":426,"Ã©s":427,"ble":428,"Ġveux":429,"ĠÃ§a":430,"ers":431,"Ġvo":432,"Ġavec":433,"Ġai":434,"ĠÃ©":435,"oin":436,"Ġqui":437,"la":438,"ur":439,"rai":440,"eau":441,"Ġquel":442,"li":443,"ille":444,"Ce":445,"Ġsur":446,"ort":447,"si":448,"Ġas":449,"mes":450,"iv":451,"lÃ©":452,"onne":453,"Ġin":454,"Ãł":455,"mps":456,"ff":457,"pr":458,"ĠrÃ©":459,"Ġtout":460,"Le":461,"Ġsont":462,"Ġet":463,"endre":464,"Ġo":465,"Ġpeu":466,"ier":467,"ac":468,"Ġcon":469,"Ġy":470,"ess":471,"ose":472,"Ġall":473,"ion":474,"ati":475,"Que":476,"ne":477,"rais":478,"oup":479,"uis":480,"Ġdit":481,"Ġcet":482,"ĠtrÃ¨s":483,"ut":484,"Ġson":485,"ard":486,"Ġvou":487,"Ġmais":488,"ler":489,"Ġmoi":490,"ux":491,"Ġtemps":492,"Pour":493,"Ġlui":494,"ĠÃªtre":495,"Com":496,"lles":497,"Ne":498,"quoi":499,"Ġar":500,"ense":501,"La":502,"jour":503,"Ã»":504,"co":505,"ra":506,"Ġvrai":507,"elle":508,"Ġdem":509,"ĠÃ©tait":510,"Ġvotre":511,"ĠÃ©tÃ©":512,"di":513,"Ã´":514,"tÃ©":515,"Ġtrav":516,"Ġpense":517,"oit":518,"ĠÃªtes":519,"Ġpeux":520,"Ġam":521,"ve":522,"Les":523,"Ġchose":524,"age":525,"Ġsais":526,"Ġjam":527,"Es":528,"Ã§":529,"Ġdis":530,"rÃ©":531,"Ġcette":532,"Ġser":533,"ot":534,"Ġgr":535,"Mar":536,"Ġici":537,"Ġpens":538,"Ã®":539,"Ã¹":540,"op":541,"mer":542,"che":543,"ter":544,"Ġjamais":545,"Ġsa":546,"Ġtravai":547,"Ġheu":548,"ig":549,"Ġfr":550,"Ils":551,"Ġma":552,"Ġes":553,"Ġil":554,"Ġbien":555,"Ġdire":556,"Ġvraiment":557,"oy":558,"Ġcela":559,"Ġapp":560,"ĠMar":561,"orte":562,"Pourquoi":563,"Ġpouv":564,"able":565,"Ġbeau":566,"app":567,"iÃ¨re":568,"ol":569,"Ġcr":570,"Ġent":571,"bl":572,"ommes":573,"Ġsav":574,"Ġjour":575,"Ġex":576,"ap":577,"Ġtoi":578,"cu":579,"itÃ©":580,"Ã©r":581,"aiss":582,"Ġan":583,"moi":584,"Ġquelque":585,"Ãªte":586,"Ġton":587,"uit":588,"aut":589,"Qu":590,"out":591,"Ġseu":592,"rer":593,"coup":594,"esoin":595,"Ġbesoin":596,"tt":597,"bre":598,"je":599,"ture":600,"Ġtrouv":601,"ersonne":602,"iez":603,"Ġvi":604,"Ġbeaucoup":605,"Ġmain":606,"enir":607,"lement":608,"Ġparti":609,"Ġvoul":610,"Ġtous":611,"Ġsommes":612,"Ġavez":613,"Ãªtre":614,"Ġavons":615,"ĠprÃ©":616,"Ġmar":617,"ors":618,"Ġjus":619,"Ġont":620,"Comment":621,"Ġparler":622,"Ġvoi":623,"une":624,"Ġmang":625,"Ġaller":626,"Ġsem":627,"ner":628,"Ġrest":629,"Ġmal":630,"Ġfer":631,"ĠlÃł":632,"Ġtrain":633,"Ãªme":634,"ĩa":635,"Ġpeut":636,"Est":637,"gent":638,"Ãĩa":639,"em":640,"Ã©es":641,"ation":642,"enc":643,"ance":644,"der":645,"Ġmaison":646,"Ġva":647,"Ġpass":648,"Ġheure":649,"Ã©tait":650,"riv":651,"jours":652,"Ġtoujours":653,"Ġtrop":654,"ab":655,"Ġvoir":656,"Ġper":657,"Ġdeux":658,"Ġrien":659,"aime":660,"ivre":661,"ĠMary":662,"oire":663,"Ġass":664,"Ġmes":665,"Ġnouv":666,"ette":667,"ure":668,"core":669,"rait":670,"ĠdÃ©j":671,"ils":672,"Ġbon":673,"Ġatt":674,"Ã¢":675,"Ġca":676,"ussi":677,"ine":678,"Ġencore":679,"Ġquoi":680,"ten":681,"Ġcomp":682,"Ġmonde":683,"aÃ®":684,"orm":685,"ants":686,"On":687,"Ġcont":688,"Ġenf":689,"ions":690,"ord":691,"Ã´t":692,"ends":693,"les":694,"ert":695,"cher":696,"ass":697,"Ġcomm":698,"Ġta":699,"Ġcomme":700,"Ġsoit":701,"Ġquelqu":702,"Quel":703,"ay":704,"ence":705,"Ġdemand":706,"Mon":707,"aine":708,"Ġavoir":709,"air":710,"Ġfais":711,"Ġvoiture":712,"Elles":713,"iens":714,"Ġfaut":715,"ge":716,"Ġcour":717,"lez":718,"Ġimp":719,"Ã©tais":720,"merais":721,"dre":722,"Ġder":723,"Ġconn":724,"ante":725,"esp":726,"Ġvais":727,"Ġou":728,"bien":729,"Ġli":730,"Ã©ri":731,"aient":732,"Ġfois":733,"Ġdois":734,"Ġpos":735,"riez":736,"ĠÃ©c":737,"Tout":738,"argent":739,"Ġtravail":740,"bli":741,"erre":742,"Ġac":743,"ĠrÃ©p":744,"Ġvu":745,"ici":746,"ad":747,"tenant":748,"otre":749,"aimerais":750,"Ġvie":751,"OÃ¹":752,"Ġavait":753,"Ġeu":754,"ande":755,"Ġret":756,"Ġaussi":757,"ite":758,"Ġdiff":759,"Ġses":760,"hui":761,"Ã©c":762,"use":763,"Ġpet":764,"Ġnom":765,"Av":766,"ĠsÃ»":767,"Ġarriv":768,"Ã¨me":769,"Ġdonn":770,"endu":771,"Ġfran":772,"pos":773,"tement":774,"Ġcompr":775,"jourd":776,"Ġsou":777,"aÃ®t":778,"Åĵ":779,"Ġpi":780,"ĠdÃ©s":781,"Ã§ais":782,"Ġjou":783,"ents":784,"omme":785,"ĠoÃ¹":786,"prÃ¨s":787,"all":788,"Ġprobl":789,"ign":790,"chet":791,"Ġceci":792,"Ġreg":793,"Si":794,"ĠfranÃ§ais":795,"um":796,"Ġmaintenant":797,"cup":798,"As":799,"Ġdern":800,"ong":801,"Ġjuste":802,"ĠtÃ©":803,"Qui":804,"ise":805,"Ġaut":806,"Ġporte":807,"Ġmi":808,"ccup":809,"ĠmÃªme":810,"Ġveu":811,"Ġchez":812,"ente":813,"ique":814,"Ġpersonne":815,"rive":816,"Ġlaiss":817,"essay":818,"dÃ©":819,"Ġman":820,"enu":821,"Ġfin":822,"avez":823,"Ġgrand":824,"ĠtÃ©lÃ©":825,"Ġlivre":826,"Ġaujourd":827,"ĠdÃ©jÃł":828,"Ġple":829,"Ġpris":830,"Ġpensais":831,"Ġseul":832,"Ġbr":833,"ore":834,"ĠpÃ¨re":835,"tr":836,"asse":837,"Ġsouv":838,"Ġpart":839,"Avez":840,"Ġhier":841,"par":842,"âĢĻ":843,"nÃ©e":844,"Ġprendre":845,"Ġassez":846,"ĠdÃ©t":847,"mÃ©":848,"avais":849,"Ġmieux":850,"rÃª":851,"ÃĢ":852,"ÃĬ":853,"Ġsoir":854,"Ġbl":855,"Ġbonne":856,"nous":857,"gu":858,"Ġsimp":859,"cole":860,"cti":861,"ÃĬtes":862,"are":863,"ud":864,"Ġlong":865,"Ġtrois":866,"elles":867,"Ġtoutes":868,"rit":869,"att":870,"ĠproblÃ¨me":871,"Ġmat":872,"Ġachet":873,"Ġmanger":874,"Ġfa":875,"du":876,"Ġquand":877,"Combien":878,"ĠplaÃ®t":879,"Ġsans":880,"ex":881,"Ġrenc":882,"rang":883,"Ġdemain":884,"Ġquest":885,"Cette":886,"Ġcons":887,"Ġavant":888,"ĠdÃ»":889,"Un":890,"Ġpu":891,"Ġdevrais":892,"gn":893,"Personne":894,"ĠmÃ©":895,"Ġgens":896,"ĠdÃ©c":897,"ient":898,"auv":899,"anc":900,"Ġenv":901,"Ġsavoir":902,"Ġpay":903,"Ġsent":904,"Ġcl":905,"Ġoccup":906,"Ġcha":907,"Ġfut":908,"Ġelle":909,"oute":910,"Ãªtes":911,"aux":912,"oyez":913,"Ġco":914,"ph":915,"Ġsupp":916,"Ġaux":917,"Ġvis":918,"inu":919,"Ma":920,"ĠB":921,"Ġces":922,"Ġheures":923,"rent":924,"Ġenfants":925,"Ġregard":926,"Ġsens":927,"arrive":928,"dÃ©e":929,"eurs":930,"Ġmom":931,"rez":932,"ĠaprÃ¨s":933,"oses":934,"ide":935,"Ġtoute":936,"im":937,"Ġnuit":938,"con":939,"Ġmoment":940,"fi":941,"Ġchien":942,"Ġami":943,"omb":944,"Ġrev":945,"Ġpetit":946,"jet":947,"Ġsimplement":948,"Ã©cole":949,"autre":950,"Ġsor":951,"fÃ©":952,"Ġph":953,"Cela":954,"leur":955,"avant":956,"Ġgar":957,"Ġpartir":958,"itu":959,"Ġemp":960,"ĠrÃ©pon":961,"Ġans":962,"ton":963,"oc":964,"Ġappr":965,"Ġtravaill":966,"Ġnouveau":967,"Ġessay":968,"erai":969,"En":970,"Åĵur":971,"ĠsÃ»r":972,"Puis":973,"Ġtes":974,"Ġnotre":975,"Ġauc":976,"ĠmÃ¨re":977,"Ġchoses":978,"Ġpuis":979,"rem":980,"Ġpouvez":981,"Ġcoup":982,"Ġrend":983,"Ã©n":984,"Ġjeu":985,"Ġrais":986,"ins":987,"ĠMarie":988,"Ġcomment":989,"acc":990,"Ġquelques":991,"llement":992,"Ġsorti":993,"rÃ©ci":994,"puis":995,"Ġvoulais":996,"aisse":997,"De":998,"ill":999,"Ġveut":1000,"Ġfem":1001,"ĠpassÃ©":1002,"ager":1003,"ĠderniÃ¨re":1004,"Ġbou":1005,"Ġvenir":1006,"ress":1007,"Ġpourquoi":1008,"Ġab":1009,"oston":1010,"Ġpo":1011,"Ġvos":1012,"Ġcher":1013,"ĠBoston":1014,"Ġcond":1015,"chÃ©":1016,"erm":1017,"ul":1018,"enez":1019,"euse":1020,"Ã¨rent":1021,"Ġheureux":1022,"iste":1023,"Ġmoin":1024,"ob":1025,"Ġrapp":1026,"dent":1027,"aider":1028,"ist":1029,"temps":1030,"int":1031,"endant":1032,"Ġri":1033,"ĠdÃ©p":1034,"Ġad":1035,"Ġjours":1036,"Ġense":1037,"Ġsait":1038,"lais":1039,"ĠidÃ©e":1040,"eure":1041,"Ġcroire":1042,"Ġfil":1043,"Ġtomb":1044,"Ġrester":1045,"Ġchang":1046,"Ġprom":1047,"Quand":1048,"ĠprÃª":1049,"avoir":1050,"icile":1051,"Ġsemble":1052,"pe":1053,"Ġmauv":1054,"espÃ¨re":1055,"Ġrendre":1056,"aurais":1057,"Ġmauvais":1058,"uv":1059,"ĠtÃ´t":1060,"ĠprÃ©s":1061,"Ġvoulez":1062,"Ġlors":1063,"Ġprof":1064,"ention":1065,"Ġparle":1066,"Ġpeur":1067,"ĠrÃ©s":1068,"Ġmeille":1069,"tion":1070,"ade":1071,"Ġrec":1072,"ĠJ":1073,"qui":1074,"Ġcham":1075,"Quelle":1076,"Ġtrouver":1077,"Ġdifficile":1078,"Ġprem":1079,"Ġim":1080,"apon":1081,"Ġfille":1082,"ettre":1083,"Ġvoy":1084,"ĠdemandÃ©":1085,"Ġraison":1086,"Ġmatin":1087,"lui":1088,"Ġentendu":1089,"udi":1090,"este":1091,"Ã§on":1092,"Ġconse":1093,"lo":1094,"phon":1095,"Ġsemaine":1096,"uire":1097,"Ġaider":1098,"ques":1099,"ĠpiÃ¨":1100,"Ġseule":1101,"Vou":1102,"Ġrem":1103,"Ġfort":1104,"omp":1105,"Ġmari":1106,"Ġmot":1107,"Ġfati":1108,"Ġautre":1109,"Ġexp":1110,"roit":1111,"quÃ©":1112,"Ġnon":1113,"Ġchambre":1114,"el":1115,"Ġhab":1116,"Ġfatigu":1117,"Ġpoin":1118,"Ġprie":1119,"Ġhomme":1120,"Ġproch":1121,"tÃ©ress":1122,"Ġamis":1123,"ĠtÃ©lÃ©phon":1124,"Ġsouvent":1125,"Ġche":1126,"Ġpendant":1127,"Ġcar":1128,"Ġdisc":1129,"Ġaff":1130,"Ġdepuis":1131,"iss":1132,"Ġfemme":1133,"ret":1134,"Ġphot":1135,"olÃ©":1136,"Ġparents":1137,"rions":1138,"inÃ©":1139,"ĠarrÃª":1140,"imp":1141,"oid":1142,"Ġsavais":1143,"Ġrencont":1144,"Ġretard":1145,"esse":1146,"Ġquelle":1147,"Ġdou":1148,"Ġcou":1149,"lÃ¨":1150,"Ġtard":1151,"Ġmort":1152,"ĠvÃ©r":1153,"Ġcommenc":1154,"Ġpe":1155,"onc":1156,"Ġcrois":1157,"Ġjusqu":1158,"euner":1159,"Pr":1160,"Ġnombre":1161,"Ġouv":1162,"Ġgros":1163,"Ġment":1164,"Ġport":1165,"onnes":1166,"ĠÃ©tudi":1167,"heure":1168,"Ġsera":1169,"ĠarrivÃ©":1170,"ale":1171,"Ġsurpr":1172,"uses":1173,"ments":1174,"Ġdur":1175,"Ġquestion":1176,"Ġlit":1177,"Ġcert":1178,"Ġlongtemps":1179,"Pouv":1180,"ver":1181,"ĠfÃªte":1182,"ĠintÃ©ress":1183,"ĠsÅĵur":1184,"Ġleur":1185,"mi":1186,"quer":1187,"Ġvoud":1188,"Ġmont":1189,"bles":1190,"Ġdorm":1191,"uss":1192,"Ġfam":1193,"Ġlire":1194,"erreur":1195,"ets":1196,"Ġpers":1197,"Ġpasse":1198,"Ġchat":1199,"Ġmontre":1200,"aires":1201,"Ġend":1202,"ĠvÃ©":1203,"Ã¨res":1204,"Ġperdu":1205,"ition":1206,"Ġmoins":1207,"Ġpoint":1208,"mble":1209,"Ġgag":1210,"ĠpiÃ¨ce":1211,"Ġpropos":1212,"Ġpouvons":1213,"Ġbless":1214,"aim":1215,"Ġpourrait":1216,"ĠÂ":1217,"ĠachetÃ©":1218,"gÃ©":1219,"Ġbi":1220,"illez":1221,"ĠtrouvÃ©":1222,"Ġminu":1223,"Ġpres":1224,"ienne":1225,"Ġjouer":1226,"Ġrent":1227,"ĠÃ©taient":1228,"Ġsujet":1229,"Ãī":1230,"Ġfi":1231,"Ġfor":1232,"Une":1233,"ond":1234,"ace":1235,"Ġchem":1236,"llez":1237,"ĠdÃ©ci":1238,"Ġsois":1239,"vÃ©":1240,"Ġchant":1241,"util":1242,"Ġdont":1243,"ĠallÃ©":1244,"Ġvois":1245,"vent":1246,"Ġtable":1247,"nÃ©":1248,"Ġconv":1249,"Ġfaci":1250,"Ġchev":1251,"aie":1252,"erci":1253,"Ġtravailler":1254,"accord":1255,"Ġmus":1256,"Ġnour":1257,"Ġdemande":1258,"Ġacc":1259,"if":1260,"Ġann":1261,"Ġville":1262,"Ġdoit":1263,"ĠfrÃ¨re":1264,"mb":1265,"Ġcor":1266,"illes":1267,"ches":1268,"Ġsortir":1269,"Ġpasser":1270,"avantage":1271,"Ġnouvelle":1272,"ĠtÃ©lÃ©phone":1273,"Par":1274,"Ġins":1275,"ĠcafÃ©":1276,"Ġal":1277,"Au":1278,"onnÃ©":1279,"Ġref":1280,"Ġdevons":1281,"ĠvÃ©ritÃ©":1282,"Ġpresque":1283,"Son":1284,"Ġliv":1285,"iser":1286,"ĠprÃªt":1287,"Ġdavantage":1288,"Ġeff":1289,"ate":1290,"sion":1291,"Ġgrande":1292,"Ġsoyez":1293,"ĠÃ¢":1294,"ision":1295,"Ġaime":1296,"ttre":1297,"Ġlettre":1298,"Ġtrouve":1299,"mis":1300,"Ġmis":1301,"Pens":1302,"ĠjournÃ©e":1303,"Ġerreur":1304,"Ġresp":1305,"iner":1306,"Ġdevriez":1307,"alement":1308,"hab":1309,"ro":1310,"cep":1311,"Ġprod":1312,"Ġob":1313,"ĠprÃ©v":1314,"Pouvez":1315,"apprÃ©ci":1316,"arde":1317,"ĠpensÃ©":1318,"Ġconnais":1319,"Ġpoli":1320,"Ġvenu":1321,"sible":1322,"Re":1323,"Ġterm":1324,"Ar":1325,"ĠC":1326,"Ġretour":1327,"enn":1328,"Ġfaites":1329,"id":1330,"Ġchau":1331,"avons":1332,"isÃ©":1333,"aissez":1334,"lÃł":1335,"illÃ©":1336,"Ġbure":1337,"ĠdÃ©b":1338,"Peux":1339,"Ġfamille":1340,"ĠA":1341,"Ġbus":1342,"Ġbureau":1343,"Ġcap":1344,"Ġtellement":1345,"Ġprop":1346,"Ġimport":1347,"rÃªte":1348,"Ġconc":1349,"Ġoubli":1350,"istoire":1351,"Ġphoto":1352,"ic":1353,"Ġexc":1354,"Ġlivres":1355,"mÃªme":1356,"Ġjeune":1357,"Ġdevoir":1358,"Ġpetite":1359,"ct":1360,"Ġappe":1361,"hÃ©":1362,"Ġentre":1363,"Ġmeilleur":1364,"cident":1365,"Ġvoulait":1366,"Ġfu":1367,"Ġcombien":1368,"Ġparf":1369,"ĠdonnÃ©":1370,"ole":1371,"toi":1372,"Ġmag":1373,"Ġvit":1374,"rire":1375,"Ġcuis":1376,"per":1377,"Ġviv":1378,"conque":1379,"rass":1380,"Ġcol":1381,"Ġinv":1382,"Ġdisp":1383,"ĠdiffÃ©r":1384,"aller":1385,"Ġ1":1386,"Ġfeu":1387,"Ġenfant":1388,"emp":1389,"Ġdevez":1390,"Ġcontr":1391,"Ġtour":1392,"ĠÃ©tiez":1393,"ĠdÃ©jeuner":1394,"Ġinc":1395,"ĠdÃ©solÃ©":1396,"ĠoccupÃ©":1397,"Ġfilm":1398,"Ġdonner":1399,"entre":1400,"Ã©g":1401,"Ġpartie":1402,"Peu":1403,"Veu":1404,"ignore":1405,"reux":1406,"ĠÃ©p":1407,"Dis":1408,"Ġchance":1409,"Ġdix":1410,"Veuillez":1411,"Ġsec":1412,"Ġfini":1413,"ĠprÃ©sent":1414,"Ġprob":1415,"cin":1416,"Ġaide":1417,"ĠÃ©ch":1418,"Ġpouvoir":1419,"Ã©tÃ©":1420,"onner":1421,"ains":1422,"Ġconfi":1423,"ses":1424,"Ġvin":1425,"adore":1426,"Ġon":1427,"Ġquit":1428,"Ġdemander":1429,"ĠJapon":1430,"aide":1431,"enue":1432,"omm":1433,"Ġexac":1434,"Ġprend":1435,"ĠrÃ©un":1436,"Ġconf":1437,"Ġst":1438,"Ġchaque":1439,"Ġaucune":1440,"ĠtÃªte":1441,"Ġnager":1442,"ĠsÃ»re":1443,"loi":1444,"Ġlun":1445,"ĠmÃ©de":1446,"nes":1447,"aite":1448,"ats":1449,"Ġviens":1450,"Ġparv":1451,"ĠÃ©tais":1452,"riture":1453,"Veux":1454,"Ġdispos":1455,"ĠmangÃ©":1456,"Ġaucun":1457,"ontre":1458,"Ġdevrait":1459,"ĠdÃ®":1460,"ivers":1461,"Ġutil":1462,"Ġpersonnes":1463,"ied":1464,"Ġheureuse":1465,"Ġlorsque":1466,"Ġprobable":1467,"Ġmalade":1468,"Ġsous":1469,"Ġvite":1470,"Ġvoudrais":1471,"ĠcolÃ¨re":1472,"Ġfils":1473,"Ġrou":1474,"ĠÃ©trang":1475,"Merci":1476,"Sa":1477,"lot":1478,"Ġserait":1479,"Ġtravaille":1480,"Ġsp":1481,"Ġpri":1482,"Ġvieux":1483,"Voulez":1484,"ateur":1485,"Ġvas":1486,"Ġvivre":1487,"Ġyeux":1488,"Ġcomprends":1489,"Fais":1490,"ures":1491,"Ġdir":1492,"ĠgarÃ§on":1493,"Ġfacile":1494,"ArrÃªte":1495,"ĠrÃ©union":1496,"Ġlang":1497,"Ġamus":1498,"Ġcomprendre":1499,"Ġlaisser":1500,"ĠdÃ©teste":1501,"Ġvue":1502,"Ġdevrions":1503,"Ġmois":1504,"Ġgard":1505,"Ã§u":1506,"Ġdang":1507,"Ġferais":1508,"Ġensemble":1509,"ĠfatiguÃ©":1510,"ĠcÃ´":1511,"rir":1512,"ĠmaniÃ¨re":1513,"Ġreconn":1514,"Ġnourriture":1515,"Ġfroid":1516,"Ġgent":1517,"Ġseulement":1518,"Ġrencontre":1519,"ĠthÃ©":1520,"Ġmettre":1521,"ĠprÃ¨s":1522,"Ġprud":1523,"Ġplais":1524,"Ġquestions":1525,"ites":1526,"Ġpourrais":1527,"Ġacheter":1528,"Ġdiscut":1529,"Ġord":1530,"Ġserais":1531,"Ġcompte":1532,"tte":1533,"Ġsol":1534,"Ġplan":1535,"ger":1536,"Ġboire":1537,"Ġgen":1538,"Ġvol":1539,"ĠprÃ©f":1540,"Ġsouh":1541,"Ġemb":1542,"Ġfen":1543,"Ġfon":1544,"Ġserv":1545,"itude":1546,"Ġconduire":1547,"Ġain":1548,"Ġenvie":1549,"Ã©p":1550,"ientÃ´t":1551,"Ġsenti":1552,"ĠrÃ©ponse":1553,"ire":1554,"ĠT":1555,"Ġrap":1556,"Ġtravers":1557,"Ġserai":1558,"Ã¢te":1559,"Ġbelle":1560,"ĠÃ©crit":1561,"ras":1562,"Ġmo":1563,"ĠrÃª":1564,"Ġsuc":1565,"Ġgu":1566,"Quelqu":1567,"Ġpays":1568,"Ġprofess":1569,"Ġcontre":1570,"ances":1571,"Ġregarder":1572,"Ġconfiance":1573,"aise":1574,"Ġamie":1575,"Ġpremier":1576,"Ġrapide":1577,"Ġautant":1578,"ĠlaissÃ©":1579,"arer":1580,"Ġsouci":1581,"Ai":1582,"Ġdo":1583,"Ġautres":1584,"Ġchemin":1585,"ĠoubliÃ©":1586,"Ġainsi":1587,"Laisse":1588,"ĠÃ©g":1589,"Ġreste":1590,"iller":1591,"ĠbientÃ´t":1592,"iter":1593,"Ġexactement":1594,"orter":1595,"ĠcoÃ»":1596,"ĠvÃ©lo":1597,"rant":1598,"Ġsau":1599,"ĠsÃ©ri":1600,"Ġcelui":1601,"ages":1602,"Ġfou":1603,"rou":1604,"riÃ¨re":1605,"ĠmÃ©decin":1606,"ĠcÃ´tÃ©":1607,"Ġplace":1608,"ĠgÃ©n":1609,"Ġminutes":1610,"Ġag":1611,"ĠÃ©tud":1612,"aines":1613,"Ġsuppose":1614,"Ġvoyage":1615,"Ġdormir":1616,"ĠJe":1617,"Ġsour":1618,"anche":1619,"ĠparlÃ©":1620,"Ġarriver":1621,"ations":1622,"Ġdernier":1623,"oix":1624,"Ġsuff":1625,"Ġvient":1626,"Ġboulot":1627,"tant":1628,"Ġnos":1629,"arrÃª":1630,"Ġgare":1631,"atis":1632,"oyer":1633,"ouver":1634,"Ġjourn":1635,"Ġendroit":1636,"Ġloin":1637,"anglais":1638,"Ġinf":1639,"olÃ©e":1640,"ĠessayÃ©":1641,"urer":1642,"Ġfau":1643,"Ġchans":1644,"amment":1645,"Ġpenser":1646,"ĠdÃ®ner":1647,"Ġpied":1648,"Ġplait":1649,"Ġrep":1650,"midi":1651,"Ġprix":1652,"glais":1653,"Ġcin":1654,"erv":1655,"Ġtant":1656,"Ġpossible":1657,"Ġmusique":1658,"Ġpolice":1659,"uy":1660,"Ġverre":1661,"Ġplut":1662,"tez":1663,"oiss":1664,"Ġalors":1665,"agne":1666,"attend":1667,"ours":1668,"Ã¨te":1669,"Ġprofesseur":1670,"Mes":1671,"Tous":1672,"Ġpouvais":1673,"Ġlieu":1674,"ĠrencontrÃ©":1675,"apprÃ©cie":1676,"antÃ©":1677,"iend":1678,"ĠsÃ©":1679,"Ġver":1680,"ĠprÃ©fÃ©":1681,"Peut":1682,"Ġmange":1683,"Ġcheveux":1684,"Ġprobablement":1685,"rÃ©e":1686,"Ġconnaiss":1687,"Ġmour":1688,"Reg":1689,"ĠÃ¢ge":1690,"ĠrÃ©f":1691,"Ġattendre":1692,"Ġabs":1693,"exp":1694,"Ġconseil":1695,"ĠplutÃ´t":1696,"eler":1697,"Ġappar":1698,"Ġgenre":1699,"ĠdÃ©rang":1700,"hÃ´":1701,"iers":1702,"Ġvers":1703,"Ġra":1704,"lic":1705,"Ġattention":1706,"Ġpuisse":1707,"Ġprochaine":1708,"Ġanglais":1709,"Ġfoncti":1710,"hors":1711,"Ġfaim":1712,"aites":1713,"Laissez":1714,"homme":1715,"itÃ©s":1716,"Ġassis":1717,"ĠcÃ©":1718,"Ġesp":1719,"ĠpremiÃ¨re":1720,"ĠfenÃªtre":1721,"lent":1722,"aille":1723,"Ã©b":1724,"Ġdehors":1725,"Ġpenses":1726,"Ġsurpris":1727,"paravant":1728,"Ġpayer":1729,"Ġchaud":1730,"ues":1731,"mÃ©di":1732,"Ġchanter":1733,"Ġproduit":1734,"Ch":1735,"uritÃ©":1736,"pit":1737,"Ġargent":1738,"tÃ©ri":1739,"Ġneig":1740,"importe":1741,"Ã¨g":1742,"avait":1743,"Ġsign":1744,"Ġjoue":1745,"cÃ©":1746,"Ã¨mes":1747,"Ġauparavant":1748,"Ġcontent":1749,"Ġappris":1750,"Ġapprendre":1751,"ĠnÃ©c":1752,"iti":1753,"resse":1754,"Ġdess":1755,"App":1756,"be":1757,"Ġleurs":1758,"Ġsal":1759,"ĠrÃ©ve":1760,"Ġentendre":1761,"ĠimmÃ©di":1762,"Votre":1763,"ray":1764,"Ġcontinu":1765,"Ġrencontrer":1766,"ves":1767,"Ã¯":1768,"Ġlu":1769,"Ãªcher":1770,"Ġdites":1771,"ĠdÃ©cidÃ©":1772,"fs":1773,"Ġessayer":1774,"og":1775,"ĠsÃ©c":1776,"Ġoff":1777,"Ġpeuvent":1778,"ĠapprÃ©ci":1779,"ction":1780,"Ġdevoirs":1781,"atisf":1782,"Ġcri":1783,"Ġviend":1784,"ĠÂ»":1785,"ĠN":1786,"Ess":1787,"ĠnÃ©cess":1788,"ume":1789,"Ġdr":1790,"Ġba":1791,"Pourriez":1792,"Ġimportant":1793,"cle":1794,"Ġsac":1795,"Ces":1796,"ts":1797,"Ġsatisf":1798,"ettes":1799,"Ã©ro":1800,"Ġmarcher":1801,"atement":1802,"Ġstu":1803,"Pourrais":1804,"Ġnouvelles":1805,"ĠdÃ©solÃ©e":1806,"Ġsecret":1807,"Ġjournal":1808,"Ġw":1809,"Ġter":1810,"Ġpouvait":1811,"oÃ®":1812,"user":1813,"Ġchoix":1814,"Ġhistoire":1815,"irent":1816,"Ã§ons":1817,"Ġvisite":1818,"Ġprochain":1819,"Ġconvain":1820,"ĠimmÃ©diatement":1821,"Ġty":1822,"Ġfra":1823,"Ġcal":1824,"ing":1825,"Ġsuiv":1826,"ĠtÃ©lÃ©v":1827,"Ġchauss":1828,"ĠsÃ©curitÃ©":1829,"Ġstup":1830,"ĠS":1831,"Ġrepr":1832,"Ġpensez":1833,"Ġattend":1834,"Ġdiscuter":1835,"Ġmer":1836,"Ġparc":1837,"ĠproblÃ¨mes":1838,"Ġsuffis":1839,"Notre":1840,"dit":1841,"usÃ©":1842,"urent":1843,"ĠÃ©tions":1844,"alie":1845,"Ġop":1846,"Ġsurv":1847,"ĠÅĵ":1848,"ustr":1849,"Ġallons":1850,"Ġcours":1851,"Voud":1852,"ĠcommencÃ©":1853,"oÃ»":1854,"quel":1855,"Ã´le":1856,"Ġenseign":1857,"Ġmagas":1858,"Ġvont":1859,"Ġpeine":1860,"ĠterminÃ©":1861,"Ġtent":1862,"Ġsy":1863,"Ġmoy":1864,"Ġrob":1865,"uie":1866,"amen":1867,"ĠÃ©crire":1868,"tel":1869,"Ġjapon":1870,"Ġmains":1871,"Ġclasse":1872,"quipe":1873,"ĠÂ«":1874,"ĠbÃ©b":1875,"Ġsavait":1876,"ĠoccupÃ©e":1877,"enf":1878,"env":1879,"ĠboÃ®":1880,"Ġchois":1881,"Ġarrive":1882,"Ġperdre":1883,"Ġchercher":1884,"Ġtomber":1885,"Ġlum":1886,"Ġparce":1887,"Ġamou":1888,"ĠcomplÃ¨":1889,"Ġchanger":1890,"Ġnombreux":1891,"tÃ©rieur":1892,"Ã§a":1893,"ĠrÃ¨g":1894,"ĠrÃ©pondre":1895,"Ġpropre":1896,"Ġcinq":1897,"bas":1898,"ok":1899,"Ġsoi":1900,"Ġcop":1901,"Sais":1902,"Ġfier":1903,"Ġattra":1904,"Ġcertaine":1905,"ies":1906,"inc":1907,"Ġenn":1908,"agÃ©":1909,"agit":1910,"Ġobli":1911,"Ġsavez":1912,"part":1913,"Ġchanson":1914,"Ġwe":1915,"Ġchaussures":1916,"Ġsitu":1917,"ĠsantÃ©":1918,"Ġpap":1919,"lÃ©ch":1920,"dio":1921,"Ġcade":1922,"Ġcommence":1923,"occup":1924,"Ġcass":1925,"Ġven":1926,"Ġfall":1927,"leurs":1928,"jou":1929,"Ġir":1930,"Ġsoin":1931,"Ġbout":1932,"Ġchar":1933,"Ġtemp":1934,"Ġdim":1935,"Ġvoulons":1936,"Ġriche":1937,"Voi":1938,"ement":1939,"Ġor":1940,"Ġsorte":1941,"Ġbruit":1942,"Ġemploi":1943,"Ġfumer":1944,"Ġcan":1945,"Ġvac":1946,"Ġnum":1947,"Ġfit":1948,"cier":1949,"Ġils":1950,"Ã¢teau":1951,"Ġrapidement":1952,"rons":1953,"Ġplu":1954,"Ġpleuv":1955,"ĠappelÃ©":1956,"Ġlangue":1957,"Ġfrapp":1958,"ĠtÃ©lÃ©vision":1959,"ĠÃ©v":1960,"ĠarrÃªtÃ©":1961,"ĠcomplÃ¨tement":1962,"Faites":1963,"Ġchap":1964,"chez":1965,"Ġaurait":1966,"Ġdevenir":1967,"oyÃ©":1968,"ĠderriÃ¨re":1969,"ĠÃ©tudier":1970,"ĠnÃ©cessaire":1971,"ĠcÅĵur":1972,"annÃ©e":1973,"antes":1974,"quelle":1975,"Ġrestau":1976,"Ġrevoir":1977,"Ġgagner":1978,"Penses":1979,"pital":1980,"Dites":1981,"ible":1982,"Ġlaisse":1983,"Ġallez":1984,"ars":1985,"Ġdist":1986,"Ġrespons":1987,"Ġdoll":1988,"ĠbÃ©bÃ©":1989,"Ġvacances":1990,"Ġcas":1991,"Ġresse":1992,"ĠÃ©le":1993,"cul":1994,"Ġvouloir":1995,"Ġrentrer":1996,"habitude":1997,"Att":1998,"rÃ©s":1999,"Ġtenn":2000,"ĠbiÃ¨re":2001,"itue":2002,"ĠreÃ§u":2003,"Ġtennis":2004,"Ġroute":2005,"Ġtrente":2006,"Ġavais":2007,"ĠdÃ©cision":2008,"Ġmagasin":2009,"ĠnumÃ©ro":2010,"Ġmil":2011,"Ġfo":2012,"Ġcause":2013,"Ġrappelle":2014,"Ġcommencer":2015,"oisson":2016,"ĠboÃ®te":2017,"Savez":2018,"atre":2019,"Ġso":2020,"tell":2021,"Ġaim":2022,"Ã¢mes":2023,"ĠblessÃ©":2024,"Ġordin":2025,"cha":2026,"onnaire":2027,"Pensez":2028,"ze":2029,"indre":2030,"arriv":2031,"Ġaccep":2032,"ls":2033,"ĠclÃ©":2034,"oise":2035,"Ġbois":2036,"Ġrac":2037,"Ġelles":2038,"Ġplein":2039,"intention":2040,"Ġchapeau":2041,"lus":2042,"Ã©ra":2043,"Ġtort":2044,"Ġprojet":2045,"Ġsouviens":2046,"ĠfaÃ§on":2047,"ustralie":2048,"Ġban":2049,"tient":2050,"ect":2051,"ĠaimÃ©":2052,"Comme":2053,"aÃ®tre":2054,"Ġsuppos":2055,"Ġutiliser":2056,"tellig":2057,"ces":2058,"ises":2059,"Ġrue":2060,"Ġdispose":2061,"Ġservi":2062,"bres":2063,"uc":2064,"igne":2065,"Ġsembl":2066,"Ġautor":2067,"Ġconsci":2068,"Ġmauvaise":2069,"Ton":2070,"ables":2071,"Ġpan":2072,"Ġfont":2073,"Ġcelle":2074,"Ġprends":2075,"ressi":2076,"Ġferai":2077,"Ġneige":2078,"ttes":2079,"Ġdroit":2080,"Ġlait":2081,"Ġsauv":2082,"Ġris":2083,"Ġress":2084,"alitÃ©":2085,"accident":2086,"run":2087,"Ġna":2088,"Ġfour":2089,"ettez":2090,"Ġposer":2091,"Ġmontrer":2092,"iversaire":2093,"Ġgarder":2094,"arrÃªter":2095,"Ġdollars":2096,"Cet":2097,"Des":2098,"ĠM":2099,"Ġfus":2100,"ĠrÃ©flÃ©ch":2101,"Ġrobe":2102,"hÃ¨":2103,"Ġait":2104,"uite":2105,"ĠÃ©cou":2106,"Ġlundi":2107,"00":2108,"Donne":2109,"tres":2110,"ormais":2111,"ĠarrÃªter":2112,"cas":2113,"ĠF":2114,"Ġfasse":2115,"Ġintellig":2116,"oupe":2117,"Ġperd":2118,"Ġpubli":2119,"ĠprÃ©fÃ¨re":2120,"Ġstupide":2121,"Ġrestaurant":2122,"Â«":2123,"ari":2124,"onnez":2125,"ensÃ©":2126,"Ġposte":2127,"Ġfinir":2128,"Ġnombreuses":2129,"Ġrouge":2130,"Ġsomme":2131,"Ġmor":2132,"Ġbat":2133,"Ġrom":2134,"Ġinter":2135,"Ġcadeau":2136,"teur":2137,"Ġriv":2138,"Ġdevant":2139,"Ġvoulu":2140,"Ġpleurer":2141,"Ġbras":2142,"Ġlorsqu":2143,"Ġaffaire":2144,"Ġaffaires":2145,"Ġsituation":2146,"Ġsort":2147,"Ġni":2148,"Ġju":2149,"raient":2150,"Ġfaisait":2151,"Ġlibre":2152,"cheter":2153,"Ġveulent":2154,"Ġplaisir":2155,"Lors":2156,"ek":2157,"Ġpous":2158,"ĠdÃ©f":2159,"ĠdÃ©couv":2160,"Ġimag":2161,"Ġweek":2162,"zar":2163,"oudre":2164,"Ġval":2165,"Ġpermis":2166,"Ġrapport":2167,"Ġguerre":2168,"Ã©trang":2169,"ĠmarchÃ©":2170,"Ġaccident":2171,"oleil":2172,"Ġtype":2173,"ball":2174,"Ã«":2175,"Ġjard":2176,"Ġrendu":2177,"Ã¨ne":2178,"ĠprÃªte":2179,"appr":2180,"Ġcertain":2181,"Ġsuffisamment":2182,"gne":2183,"ma":2184,"tats":2185,"Ġquatre":2186,"Ġsug":2187,"lation":2188,"Ġrire":2189,"Ġfilles":2190,"Ġcuisine":2191,"Ġdange":2192,"ĠlumiÃ¨re":2193,"ident":2194,"Ġmante":2195,"ĠvÃªte":2196,"ĠgÃ¢teau":2197,"othÃ¨":2198,"Ġnett":2199,"ecti":2200,"Ġdicti":2201,"blie":2202,"Ġvieille":2203,"ĠdÃ©sormais":2204,"Ġmots":2205,"ĠÃ©tudiants":2206,"Ġ2":2207,"Ġnoir":2208,"Ġprin":2209,"dic":2210,"uvre":2211,"Ġdimanche":2212,"oÃ«":2213,"ta":2214,"Ġeux":2215,"Ġdonc":2216,"Ġlaquelle":2217,"Ġplain":2218,"Ġplage":2219,"Ġentrer":2220,"ayez":2221,"Ġdemanda":2222,"Ġpian":2223,"Ġcarte":2224,"Ġcapable":2225,"Ġreconnaiss":2226,"cÃ¨s":2227,"ieurs":2228,"Ġquiconque":2229,"Ġprudent":2230,"Ġmourir":2231,"Ġjardin":2232,"Ġmanteau":2233,"dess":2234,"ieu":2235,"Ã©v":2236,"Ġhaut":2237,"agn":2238,"liquer":2239,"ĠconnaÃ®t":2240,"Ġmeilleure":2241,"ĠvÃªtements":2242,"Ã©rer":2243,"Ġsoleil":2244,"Ġfurent":2245,"Ġsouff":2246,"Ġamies":2247,"ĠrÃ©soudre":2248,"Ġremar":2249,"oids":2250,"Ġmenti":2251,"ĠintÃ©ressant":2252,"Ġdictionnaire":2253,"oÃ«l":2254,"Ġdoi":2255,"Ġno":2256,"ague":2257,"Ġsix":2258,"Ġinqui":2259,"tron":2260,"All":2261,"acheter":2262,"Ġcent":2263,"Ġay":2264,"Ġterre":2265,"ĠvÃ©ri":2266,"Ġrav":2267,"tures":2268,"ĠrÃ©ussi":2269,"Ġcommen":2270,"Ġmoindre":2271,"Prends":2272,"Ġexcuses":2273,"rasser":2274,"Soyez":2275,"outes":2276,"oubli":2277,"erais":2278,"Ġnu":2279,"Ġjet":2280,"Ã¨ve":2281,"Ġpluie":2282,"Ġreti":2283,"ĠannÃ©e":2284,"iel":2285,"Ġminute":2286,"Â»":2287,"Ġcam":2288,"Ġanim":2289,"emb":2290,"Ġmesure":2291,"ĠchangÃ©":2292,"Rien":2293,"onte":2294,"Ġtir":2295,"Ġvaut":2296,"entendre":2297,"ĠbÃ¢":2298,"Ġtruc":2299,"Ġemprun":2300,"Ġpromen":2301,"ĠrÃªve":2302,"mÃ©e":2303,"cieux":2304,"col":2305,"Ġporter":2306,"Ġsouhait":2307,"era":2308,"Ġhum":2309,"Ġign":2310,"Ġdevenu":2311,"siez":2312,"Ġjaponais":2313,"Cert":2314,"Ses":2315,"gt":2316,"nent":2317,"Ġliste":2318,"Ġceux":2319,"Ġbu":2320,"Ġchiens":2321,"olu":2322,"Ġperm":2323,"illÃ©e":2324,"Ġbibli":2325,"ĠriviÃ¨re":2326,"ront":2327,"Ġpol":2328,"enne":2329,"Ġsil":2330,"Ġmit":2331,"Ġfleurs":2332,"Ġbate":2333,"Ġtromp":2334,"Ġtelle":2335,"Ġhommes":2336,"Ġremer":2337,"ĠrÃ©uss":2338,"Ġcompris":2339,"Ġsurprise":2340,"ĠdiffÃ©rent":2341,"ris":2342,"tile":2343,"onnÃªte":2344,"Ġhor":2345,"ĠannÃ©es":2346,"ĠsuccÃ¨s":2347,"gÃ©e":2348,"mÃ©ri":2349,"od":2350,"ĠL":2351,"Ġcoin":2352,"Ġbar":2353,"oyons":2354,"Ġenvir":2355,"Ġbizar":2356,"Auc":2357,"Ġordinateur":2358,"ĠbibliothÃ¨":2359,"DÃ©s":2360,"iÃ¨res":2361,"vre":2362,"ĠnÃ©":2363,"Ġsuite":2364,"Ġcho":2365,"liquÃ©":2366,"ĠprÃ©par":2367,"Ġferiez":2368,"Ġimpati":2369,"Ġquitter":2370,"Ġpiano":2371,"Ã©tud":2372,"ortÃ©":2373,"Ġentend":2374,"Ġaband":2375,"Allez":2376,"Dans":2377,"xi":2378,"Ġtasse":2379,"ĠrÃ©jou":2380,"eusement":2381,"Prenez":2382,"aque":2383,"ĠÃī":2384,"Ġlac":2385,"Ġtrad":2386,"ression":2387,"prise":2388,"ĠrÃ©parer":2389,"Ġouvert":2390,"hÃ´pital":2391,"ĠbibliothÃ¨que":2392,"30":2393,"Donnez":2394,"Ġlis":2395,"Ġremp":2396,"liez":2397,"Ġcourt":2398,"attends":2399,"Ġsty":2400,"histoire":2401,"Ġpoids":2402,"Ã©ci":2403,"Ġvendre":2404,"Ġrecher":2405,"Ġsecon":2406,"prit":2407,"ĠrÃ©g":2408,"ardez":2409,"Ġmanque":2410,"areil":2411,"Ġgentil":2412,"Ġrepas":2413,"dessus":2414,"Tr":2415,"cÃ©e":2416,"Ġavoc":2417,"tique":2418,"alent":2419,"ĠÃ©cole":2420,"ĠÃ©quipe":2421,"Ġgrosse":2422,"Ãīc":2423,"ĠinvitÃ©":2424,"Ġbateau":2425,"gr":2426,"tit":2427,"Ã¨de":2428,"tuelle":2429,"ĠvolÃ©":2430,"Ġregarde":2431,"Ġprison":2432,"ĠpayÃ©":2433,"Ġfemmes":2434,"Ġinform":2435,"Ġplupart":2436,"Ġdangereux":2437,"AprÃ¨s":2438,"Ġpoisson":2439,"ĠcrÃ©":2440,"Ġfac":2441,"ett":2442,"Ġsel":2443,"dÃ©j":2444,"Ġfinalement":2445,"ĠmÃ©dic":2446,"Ġsouhaite":2447,"Ġsatisfait":2448,"ĠrÃ¨gles":2449,"Ġracont":2450,"Dem":2451,"pÃ©":2452,"yo":2453,"ann":2454,"Ġparap":2455,"Ġimpressi":2456,"Ġautour":2457,"Ġcorre":2458,"Regarde":2459,"Ġamoureux":2460,"okyo":2461,"Ġsommeil":2462,"Ã©tranger":2463,"Ġmin":2464,"ĠdÃ©m":2465,"Ġrepos":2466,"irai":2467,"Ġdesc":2468,"ortez":2469,"Ġendorm":2470,"ĠNoÃ«l":2471,"Ġpleuvoir":2472,"Ġsoci":2473,"ĠbÃ¢ti":2474,"reuse":2475,"Ġmens":2476,"Ġvenue":2477,"Ġbas":2478,"ĠhÃ´":2479,"Ġserez":2480,"diot":2481,"attendre":2482,"conv":2483,"Ġdormi":2484,"Ġlunettes":2485,"Ġfaute":2486,"Voici":2487,"Lorsque":2488,"Ġbizarre":2489,"aff":2490,"ifi":2491,"mment":2492,"Ġess":2493,"Ġpommes":2494,"Ġdonne":2495,"Ġnerv":2496,"Ġtrait":2497,"rible":2498,"ĠdÃ©g":2499,"Ġhors":2500,"liqu":2501,"ĠallÃ©e":2502,"autres":2503,"Ġparaplui":2504,"az":2505,"ĠD":2506,"Ġtenir":2507,"Ġfav":2508,"ilitÃ©":2509,"Ġlar":2510,"Ġsus":2511,"ĠgoÃ»":2512,"essayer":2513,"ĠÃ©trange":2514,"Ġpor":2515,"Ġmen":2516,"Ġfai":2517,"Ġdanser":2518,"Ġdiv":2519,"appelle":2520,"ĠrestÃ©":2521,"Ġfonctionne":2522,"Ġsymp":2523,"titut":2524,"convÃ©n":2525,"Plus":2526,"Toutes":2527,"des":2528,"lu":2529,"Ġonc":2530,"Ġtim":2531,"Ġmess":2532,"auche":2533,"tions":2534,"Ġmarche":2535,"Ġdanger":2536,"Ġradio":2537,"Beau":2538,"utile":2539,"Ġat":2540,"Ġprit":2541,"Ġplusieurs":2542,"Ġregret":2543,"Ġrendez":2544,"ĠtombÃ©":2545,"ArrÃªtez":2546,"convÃ©nient":2547,"Ġoncle":2548,"enait":2549,"Ġparl":2550,"ĠrÃ©al":2551,"raÃ®":2552,"Ã©rience":2553,"Ġposs":2554,"ĠregardÃ©":2555,"Ġproposition":2556,"ĠTokyo":2557,"ĠsÃ©rieux":2558,"Ġpouss":2559,"Beaucoup":2560,"Et":2561,"Ta":2562,"Ã©ch":2563,"Ġmien":2564,"Ġmign":2565,"rice":2566,"Ġguit":2567,"veille":2568,"Ġfera":2569,"Ġpire":2570,"ignor":2571,"Ġface":2572,"ĠprÃªter":2573,"ĠrÃ©sul":2574,"Ġphotos":2575,"ĠÃ©pous":2576,"Rest":2577,"oche":2578,"Ġpop":2579,"Ġtran":2580,"oindre":2581,"Ġdonna":2582,"Ġempl":2583,"Ġrappeler":2584,"Ġconvainc":2585,"casion":2586,"dÃ©jeuner":2587,"Ġparapluie":2588,"Ġcu":2589,"endez":2590,"avion":2591,"Ġcoll":2592,"Ġtableau":2593,"ĠrÃ©jouis":2594,"oÃ¹":2595,"Ġatte":2596,"quis":2597,"euf":2598,"Ġtriste":2599,"Ġparlez":2600,"ĠaidÃ©":2601,"ĠallÃ©s":2602,"Ġfaisons":2603,"Ġrecomm":2604,"ĠfatiguÃ©e":2605,"Ġparfois":2606,"Ġsignif":2607,"Ġdoute":2608,"oublie":2609,"inion":2610,"Ġgla":2611,"Ġappareil":2612,"Ġcontac":2613,"Ġcourir":2614,"instant":2615,"Ġhabitu":2616,"Ġdurant":2617,"ĠgagnÃ©":2618,"Ġeffray":2619,"Ġparviens":2620,"Ġdirait":2621,"ĠcoÃ»te":2622,"iques":2623,"men":2624,"uve":2625,"Ġform":2626,"itique":2627,"Ġidiot":2628,"sions":2629,"atique":2630,"Mary":2631,"Ġfermer":2632,"Ġcamp":2633,"Ġcourant":2634,"Ġsimple":2635,"Ġsentir":2636,"Ġchange":2637,"Ġconseils":2638,"Ġcheval":2639,"Ġanniversaire":2640,"ĠdÃ©but":2641,"ĠprÃ©senter":2642,"entends":2643,"Ġsuper":2644,"nement":2645,"appeler":2646,"ĠAustralie":2647,"Ġconcert":2648,"Ġdessus":2649,"Ġroman":2650,"Me":2651,"cer":2652,"pt":2653,"Ġpatron":2654,"Ġrh":2655,"Ġproche":2656,"urg":2657,"iver":2658,"Ġattendu":2659,"exc":2660,"Ġmariage":2661,"ĠprÃ©fÃ©rÃ©":2662,"Ġpapier":2663,"ĠrÃ©ussir":2664,"Ġaurais":2665,"Ġaimer":2666,"Ġsalle":2667,"Ã©crire":2668,"Ġconstr":2669,"ĠgarÃ§ons":2670,"Ġchats":2671,"ĠcassÃ©":2672,"Ġressemble":2673,"Sois":2674,"aprÃ¨s":2675,"cal":2676,"Ġcli":2677,"Ġfas":2678,"Ġrare":2679,"cev":2680,"Ġseriez":2681,"Ġvoix":2682,"Quelque":2683,"Ġimpos":2684,"ĠconnaÃ®tre":2685,"Ġpieds":2686,"ĠtempÃªte":2687,"da":2688,"gle":2689,"Ġlever":2690,"ines":2691,"Ġseras":2692,"olie":2693,"ĠprÃ©c":2694,"tenu":2695,"Ġtaxi":2696,"Ġsupporter":2697,"ĠÃ©tudiant":2698,"ĠspÃ©ci":2699,"ĠÃ©galement":2700,"Ġdos":2701,"ail":2702,"Ġrat":2703,"amour":2704,"Ceci":2705,"Ã©rÃ©e":2706,"Ġcomprend":2707,"Ġbase":2708,"Voudriez":2709,"Ġpublic":2710,"Ġtranqu":2711,"bat":2712,"dans":2713,"st":2714,"Ġble":2715,"Ġbons":2716,"Ġparticu":2717,"Quiconque":2718,"imag":2719,"Ġcoucher":2720,"Ġennuy":2721,"Ġpou":2722,"Ġcess":2723,"Ġmur":2724,"Ġfl":2725,"Ġpress":2726,"Ġmach":2727,"Ġmarier":2728,"Montre":2729,"ĠclÃ©s":2730,"Ġvoyager":2731,"Ġchemise":2732,"Allons":2733,"mÃ©rique":2734,"Ġmessage":2735,"Ġsignifie":2736,"Ġparticuli":2737,"fin":2738,"Ġtaille":2739,"ĠrÃ©e":2740,"inf":2741,"intÃ©rieur":2742,"ĠhonnÃªte":2743,"Ġactuelle":2744,"Ġavocat":2745,"gment":2746,"Ġz":2747,"ouÃ©":2748,"Ġbonnes":2749,"llem":2750,"Ġtri":2751,"Ġtrans":2752,"Ġchou":2753,"Ġchaise":2754,"Ġaviez":2755,"Ġtuer":2756,"Ġviande":2757,"Ġjeunes":2758,"Ġdiscours":2759,"Ġdouleur":2760,"Ġfacilement":2761,"Ġviendra":2762,"ctement":2763,"Ġk":2764,"ĠmÃ©t":2765,"ĠnÃ©g":2766,"Ġint":2767,"Ġattent":2768,"ancer":2769,"attendais":2770,"ĠdrÃ´le":2771,"tenir":2772,"ĠH":2773,"ĠP":2774,"Ġoise":2775,"onom":2776,"Ġpauvre":2777,"euses":2778,"art":2779,"arti":2780,"Ġsuivre":2781,"ales":2782,"ange":2783,"Ġappel":2784,"ĠprÃ©p":2785,"Dev":2786,"Ġpromis":2787,"ĠconseillÃ©":2788,"retenir":2789,"Ġfoot":2790,"Ġnature":2791,"Ġsugg":2792,"Ġanimaux":2793,"ĠmÃ©dica":2794,"Ġrhume":2795,"ah":2796,"Ġpai":2797,"ĠlÃ©g":2798,"oite":2799,"andÃ©":2800,"Ġindi":2801,"Ġallait":2802,"Ġmalad":2803,"ences":2804,"Ġcompter":2805,"Quels":2806,"Ġpleur":2807,"ĠdÃ©test":2808,"Ġappeler":2809,"iversitÃ©":2810,"Ġamusant":2811,"Ġsucre":2812,"Ġbanque":2813,"Ġintelligent":2814,"Ġguitare":2815,"ufs":2816,"ĠdÃ¨s":2817,"Ã©li":2818,"Ġsci":2819,"Ġlequel":2820,"Ġbille":2821,"iennent":2822,"ĠtuÃ©":2823,"Ġextr":2824,"ĠÃ©cl":2825,"examen":2826,"Ġcherche":2827,"Ġerreurs":2828,"ĠCh":2829,"ĠdiffÃ©rence":2830,"Ġmilli":2831,"Ġayez":2832,"ignorais":2833,"fier":2834,"ĠK":2835,"Ġmou":2836,"inÃ©e":2837,"Ġpard":2838,"cip":2839,"tiÃ©":2840,"Ġaimes":2841,"oyable":2842,"ĠpassÃ©e":2843,"ĠtravaillÃ©":2844,"Ġhabitue":2845,"Ġcouleur":2846,"Ãīt":2847,"Ġparfait":2848,"Ġmoyen":2849,"Ġseconde":2850,"ĠbÃ¢timent":2851,"Conn":2852,"Reste":2853,"Venez":2854,"gan":2855,"irer":2856,"Ġcir":2857,"let":2858,"ombre":2859,"Ġchanc":2860,"ĠÃ©te":2861,"ĠmoitiÃ©":2862,"Ġfruit":2863,"Ġsavons":2864,"Ġlaissez":2865,"attra":2866,"ĠmariÃ©":2867,"issez":2868,"Ġpropres":2869,"Ġsentiment":2870,"Ġopinion":2871,"Restez":2872,"Ġimpossible":2873,"tÃ©s":2874,"esprit":2875,"Ġcoute":2876,"Ġvend":2877,"isÃ©e":2878,"Ã©ter":2879,"chÃ©e":2880,"Ġaies":2881,"Ġdispar":2882,"mÃ©n":2883,"illage":2884,"Ġvivent":2885,"Ġvolont":2886,"Ġresponsable":2887,"Ġconscience":2888,"Viens":2889,"Ġ\"":2890,"ĠIl":2891,"Ġciel":2892,"Ġnav":2893,"inqui":2894,"Ġvouliez":2895,"appe":2896,"asses":2897,"Ġsouvenir":2898,"hÃ´tel":2899,"ĠcÃ©lÃ¨":2900,"Ġenseignant":2901,"Ġstylo":2902,"Ġsusp":2903,"Suis":2904,"icul":2905,"Ġdoc":2906,"enons":2907,"onge":2908,"Ġcer":2909,"Ġbord":2910,"Ġpriv":2911,"Ġgauche":2912,"Ã¨rement":2913,"Ġprogr":2914,"ĠinconvÃ©nient":2915,"Ġcontente":2916,"umeur":2917,"ĠsoirÃ©e":2918,"Ġpein":2919,"Ġouver":2920,"Ġaccomp":2921,"Ġretourner":2922,"Ġcontrari":2923,"iendra":2924,"ĠdÃ©range":2925,"Ġcontinuer":2926,"Ġemprunter":2927,"ges":2928,"ĠNe":2929,"Ġdents":2930,"erait":2931,"Ġaille":2932,"ĠÃ©lÃ¨":2933,"Ġsemaines":2934,"ĠfermÃ©":2935,"Avec":2936,"Ġpleut":2937,"ĠvÃ©cu":2938,"Ġcalme":2939,"Voudrais":2940,"ĠÃītats":2941,"Ġmachine":2942,"Hier":2943,"ps":2944,"ution":2945,"aitement":2946,"Ġsk":2947,"Ġsang":2948,"Ġboute":2949,"Ġchante":2950,"ave":2951,"rier":2952,"onna":2953,"dedans":2954,"ĠdÃ©mis":2955,"Ġviol":2956,"Ġblanc":2957,"ĠsupposÃ©":2958,"Ġreconnaissant":2959,"Ġignor":2960,"oli":2961,"orer":2962,"Ġvent":2963,"isse":2964,"ination":2965,"Ġmec":2966,"Ġarbre":2967,"Ġsache":2968,"Ã©rop":2969,"Ġvisage":2970,"Ġvingt":2971,"Ġcopine":2972,"Ġcertainement":2973,"ĠcommenÃ§a":2974,"pl":2975,"Ġforte":2976,"Ġjolie":2977,"Ġrends":2978,"usse":2979,"Ġavaient":2980,"Ġcrav":2981,"Ġvieil":2982,"Ġdifficul":2983,"ĠbrÃ»":2984,"ĠmariÃ©e":2985,"Ġdouche":2986,"ĠdÃ©cider":2987,"Regardez":2988,"ĠrÃ©flÃ©chir":2989,"Ã©roport":2990,"dÃ©es":2991,"Ġbag":2992,"Ġbal":2993,"Ġbut":2994,"rib":2995,"aintenant":2996,"Ġhonte":2997,"Ġgroupe":2998,"Ġcrains":2999,"Ġlongue":3000,"Ġouvrir":3001,"ĠmontrÃ©":3002,"Ġrespec":3003,"Ġrisque":3004,"Va":3005,"rob":3006,"Ġsoup":3007,"Ġmorte":3008,"Ġavions":3009,"tiez":3010,"Quoi":3011,"Ã¢che":3012,"Ġcommun":3013,"Ġador":3014,"ĠrentrÃ©":3015,"Ġembrass":3016,"ĠapprÃ©ciÃ©":3017,"Ġconvaincu":3018,"Ġenviron":3019,"Ġrarement":3020,"Ġtranquille":3021,"Ġcravate":3022,"gie":3023,"idÃ©":3024,"ĠPar":3025,"Ġcul":3026,"ĠcensÃ©":3027,"erie":3028,"oie":3029,"arbre":3030,"Ġparole":3031,"Ġgouver":3032,"ĠmanquÃ©":3033,"Unis":3034,"ĠenvoyÃ©":3035,"Ġincr":3036,"ĠÅĵil":3037,"Ġnettoyer":3038,"Aucun":3039,"Te":3040,"los":3041,"pÃ¨re":3042,"oux":3043,"enus":3044,"Ġvir":3045,"iles":3046,"acun":3047,"olog":3048,"Ġblague":3049,"ĠdÃ©cl":3050,"Ġcherch":3051,"Ġsport":3052,"ĠsÃ©jour":3053,"Ġmerveille":3054,"ĠFr":3055,"Ġportes":3056,"Bien":3057,"In":3058,"ak":3059,"Ġpomme":3060,"Ġlente":3061,"rerais":3062,"Ġnorm":3063,"itable":3064,"Ġaugment":3065,"apÃ©":3066,"ordin":3067,"Ġpossi":3068,"Ġpartout":3069,"ulaire":3070,"Ġsemblez":3071,"ĠprÃ©vu":3072,"ĠÃ©chec":3073,"lication":3074,"Ġremercier":3075,"ĠsociÃ©tÃ©":3076,"Ġdocteur":3077,"ach":3078,"aÃ©roport":3079,"hier":3080,"Ġmeur":3081,"Ġneuf":3082,"Ġlev":3083,"Ġtel":3084,"âĢī":3085,"Ã®mes":3086,"Ġbienv":3087,"Ġferme":3088,"Ġcomporte":3089,"Ġrevenu":3090,"Ġchoisir":3091,"ĠvÃ©rifier":3092,"Ġsilen":3093,"Ġfaveur":3094,"ĠgoÃ»t":3095,"Ġcouteau":3096,"ĠcÃ©lÃ¨bre":3097,"Ex":3098,"Maintenant":3099,"arrass":3100,"ork":3101,"Ġparles":3102,"Ġgri":3103,"amb":3104,"Ġem":3105,"ĠentiÃ¨re":3106,"extÃ©rieur":3107,"Ġgarde":3108,"ĠintÃ©ressÃ©":3109,"Ġmontagne":3110,"Ġimportante":3111,"Ġdisput":3112,"Cont":3113,"iÃ¨me":3114,"oque":3115,"Ã©rÃ©":3116,"Ġbain":3117,"onnÃ©e":3118,"iennes":3119,"ĠdÃ©Ã§u":3120,"rase":3121,"Ġferait":3122,"Ġcompagn":3123,"Ġeut":3124,"Ã©cou":3125,"Aujourd":3126,"Ġcuisiner":3127,"DÃ©solÃ©":3128,"ĠhÃ´tel":3129,"oh":3130,"ĠR":3131,"Ġpont":3132,"Ġdent":3133,"Ġdort":3134,"Ġcray":3135,"Ġjal":3136,"cell":3137,"Ġauriez":3138,"ĠgÃ©rer":3139,"Ġquelconque":3140,"Ġoc":3141,"rÃ©able":3142,"oles":3143,"Ġmentir":3144,"Ġrefus":3145,"ĠobligÃ©":3146,"Ġfallu":3147,"Ġsemblait":3148,"Ġhabituellement":3149,"York":3150,"Ġmienne":3151,"Ġpare":3152,"Ġpati":3153,"Ġfrais":3154,"Ġmanquer":3155,"Ġseuls":3156,"Ġphrase":3157,"ĠrÃ©pondu":3158,"ĠtombÃ©e":3159,"Ġgagne":3160,"ĠquittÃ©":3161,"ĠrÃ©ellement":3162,"bout":3163,"tat":3164,"aies":3165,"Ġly":3166,"intÃ©":3167,"Ġavion":3168,"Ãªmes":3169,"Ġcourses":3170,"Ġrevenir":3171,"Ġadresse":3172,"impression":3173,"Ġobtenu":3174,"Ġlangues":3175,"Ġconseilla":3176,"Ġbattre":3177,"Ġchouette":3178,"ĠNew":3179,"ĠdÃ©missi":3180,"Ġdest":3181,"Ġloi":3182,"ĠcinÃ©":3183,"entretenir":3184,"istes":3185,"inter":3186,"Ġchin":3187,"ĠÃ©m":3188,"ĠrÃ©c":3189,"Ġdisent":3190,"Ġtoile":3191,"Ġmanqu":3192,"Ġconduis":3193,"Ġpromesse":3194,"import":3195,"ĠrencontrÃ©s":3196,"Ġterminer":3197,"Essaie":3198,"Ġressent":3199,"Ġpromenade":3200,"Ġincroyable":3201,"Ġlentement":3202,"Cr":3203,"cation":3204,"gner":3205,"off":3206,"Ġpre":3207,"Ġdebout":3208,"universitÃ©":3209,"Ġsub":3210,"asp":3211,"imez":3212,"Ġadore":3213,"Ġportait":3214,"ĠÃ©tudiÃ©":3215,"Ġprudente":3216,"ĠsÃ©rieusement":3217,"Ġsourire":3218,"arriver":3219,"Ġmorce":3220,"Ġglace":3221,"ĠprÃ©parer":3222,"ĠextrÃªme":3223,"Ġbouteille":3224,"ket":3225,"Ġpain":3226,"ĠlÃ©":3227,"Ġtient":3228,"Ġmord":3229,"Ġjoindre":3230,"Marie":3231,"Ġmarch":3232,"Ġretr":3233,"usement":3234,"Ġfiche":3235,"Ġforme":3236,"ondres":3237,"Ġcorps":3238,"Ġproduire":3239,"empÃªcher":3240,"Ġmoyens":3241,"Ġnote":3242,"Ġendormi":3243,"ĠpossÃ¨de":3244,"Ġactuellement":3245,"Ã©couter":3246,"ĠcinÃ©ma":3247,"Sont":3248,"Vos":3249,"Ġ5":3250,"Ġutile":3251,"Ġpoi":3252,"Ġloc":3253,"Ġtic":3254,"Ġmet":3255,"Ġpatient":3256,"Ġfond":3257,"Ã¨ge":3258,"tir":3259,"rig":3260,"ĠdÃ©mÃ©n":3261,"Ġdipl":3262,"Ġallum":3263,"Ġarme":3264,"raph":3265,"Ġsoud":3266,"Åĵil":3267,"Ġadm":3268,"Ġpromets":3269,"cteur":3270,"Ġbouton":3271,"apprendre":3272,"Ġmaladie":3273,"Ġouverte":3274,"fois":3275,"ile":3276,"ĠpÃ©n":3277,"aign":3278,"ouer":3279,"Ġtrem":3280,"Ġmille":3281,"Ġpause":3282,"Ġens":3283,"ĠidÃ©es":3284,"ectu":3285,"ĠprotÃ©":3286,"accep":3287,"Ã´tre":3288,"Ġdise":3289,"Ġcroy":3290,"Ġvide":3291,"Ġconnu":3292,"Ġvisiter":3293,"Ġregarda":3294,"Ġconduit":3295,"ĠdÃ©pend":3296,"ifique":3297,"Ġcapit":3298,"Ġparfaitement":3299,"ĠattrapÃ©":3300,"Ġfallait":3301,"ĠdÃ©mar":3302,"Ġcuri":3303,"Ġgouvernement":3304,"gÃ©s":3305,"mon":3306,"ĠG":3307,"Ġtend":3308,"Ġve":3309,"Ġnez":3310,"Ġren":3311,"avis":3312,"ĠdÃ©li":3313,"Ġrej":3314,"cule":3315,"Ġseules":3316,"Ġlib":3317,"ĠdÃ©pri":3318,"Ġhabite":3319,"ĠprÃªts":3320,"Ġattraper":3321,"Ġennuis":3322,"Ġnerveux":3323,"tituteur":3324,"ĠmÃ©ri":3325,"its":3326,"Ġsup":3327,"ĠdÃ©si":3328,"Ġvoitures":3329,"ĠarrivÃ©e":3330,"Ġmatch":3331,"ĠmusÃ©e":3332,"Ġconfecti":3333,"ĠrÃ©veillÃ©":3334,"ĠÅĵufs":3335,"Ġorgan":3336,"ĠcanapÃ©":3337,"Ġsympa":3338,"Ġconvaincre":3339,"Aimez":3340,"MÃªme":3341,"Tes":3342,"cine":3343,"noc":3344,"ĠO":3345,"Ġali":3346,"Ġafin":3347,"Ġtalent":3348,"lex":3349,"Ġlaver":3350,"atif":3351,"Ġheureuses":3352,"Ġgrands":3353,"ĠprÃ©sident":3354,"Ġpeint":3355,"aimait":3356,"Ġdirai":3357,"Ġsolution":3358,"Aimes":3359,"Ġsauf":3360,"Ġespoir":3361,"ĠdÃ©couvert":3362,"Ġravi":3363,"affaire":3364,"Ġdivor":3365,"ĠFrance":3366,"Ġpossib":3367,"ohn":3368,"Ret":3369,"ĠTu":3370,"aill":3371,"Ġtot":3372,"Ġnage":3373,"entrer":3374,"itÃ©e":3375,"arÃ©":3376,"aurai":3377,"Ġdure":3378,"ĠrÃ©d":3379,"acle":3380,"atiques":3381,"Ġamb":3382,"Ġseront":3383,"Ġferm":3384,"asseoir":3385,"Ġverrou":3386,"ĠprÃ©fÃ©rerais":3387,"oubliez":3388,"Certains":3389,"ĠprÃ©parÃ©":3390,"Ġcontact":3391,"ĠextrÃªmement":3392,"Vas":3393,"romp":3394,"Ġus":3395,"Ġdate":3396,"Ã©d":3397,"Ã©ner":3398,"Ġmets":3399,"Ġquant":3400,"Ġpron":3401,"Ġsept":3402,"Ġvoler":3403,"raite":3404,"adm":3405,"Ġ19":3406,"ĠagrÃ©able":3407,"Essayez":3408,"Ġservice":3409,"Ġpolitique":3410,"Ã©tudier":3411,"Garde":3412,"bes":3413,"hom":3414,"obre":3415,"Ġenc":3416,"Ġprenez":3417,"Ġtrah":3418,"Ġpourriez":3419,"ouve":3420,"lÃ©g":3421,"igner":3422,"Ġmalheure":3423,"Ġpleine":3424,"Ġclair":3425,"Ġprofon":3426,"ĠblessÃ©e":3427,"ĠrefusÃ©":3428,"ĠprÃ©vois":3429,"Ġterrible":3430,"Ġprintemps":3431,"Ġtrucs":3432,"Ġregrette":3433,"quisition":3434,"dis":3435,"na":3436,"oti":3437,"ĠlÃ¨ve":3438,"Ġfant":3439,"ĠfiÃ¨re":3440,"Ġinnoc":3441,"essaie":3442,"Ġpensait":3443,"ĠfrÃ¨res":3444,"Ġsavent":3445,"moire":3446,"abilitÃ©":3447,"Ã©rir":3448,"Ġclaire":3449,"ĠJohn":3450,"Ġinstant":3451,"Ġsold":3452,"ĠgÃ©nÃ©ra":3453,"Ġballe":3454,"Ġchoisi":3455,"occuper":3456,"Ġvalise":3457,"ĠmÃ©dicament":3458,"Ġpaix":3459,"Ġsilencieux":3460,"Al":3461,"Mets":3462,"Ġpun":3463,"Ġpier":3464,"Ã©quipe":3465,"Ġcouv":3466,"Ġvillage":3467,"entend":3468,"rie":3469,"Ġplac":3470,"Ġhau":3471,"ĠÃ©ve":3472,"ope":3473,"Ã©ration":3474,"Ġsembles":3475,"ĠdÃ©jeu":3476,"Ġfaisais":3477,"ĠoccupÃ©s":3478,"Ġnouveaux":3479,"ĠsÃ»rs":3480,"ĠdÃ©brou":3481,"Ġplaisant":3482,"Ġabsent":3483,"expliquer":3484,"ĠautorisÃ©":3485,"ĠLondres":3486,"Ġfruits":3487,"ĠlÃ©gu":3488,"dra":3489,"ime":3490,"tÃ©e":3491,"zz":3492,"ĠE":3493,"ĠpÃªcher":3494,"Ġfaux":3495,"orme":3496,"cid":3497,"Ãªche":3498,"ath":3499,"Ġasse":3500,"ivement":3501,"Ġperte":3502,"Ã©ric":3503,"ĠÃ©criv":3504,"Ġprisonn":3505,"Ġconsac":3506,"Ġconsid":3507,"Pouvons":3508,"Ġconnaissance":3509,"Ġabsolu":3510,"itiÃ©":3511,"ingue":3512,"ĠÃ©couter":3513,"Certaines":3514,"Ġpermettre":3515,"Ġchocol":3516,"Ġrecherche":3517,"ĠhabituÃ©":3518,"ĠÃ©lÃ¨ves":3519,"ĠParis":3520,"Ġensuite":3521,"homas":3522,"DÃ©p":3523,"lise":3524,"port":3525,"Ġdomm":3526,"Ġlour":3527,"one":3528,"ĠprÃªtes":3529,"Ġgra":3530,"Ġhuit":3531,"Ġoct":3532,"ĠcongÃ©":3533,"Ġserons":3534,"Ġexig":3535,"Ġexcell":3536,"Ã©rons":3537,"Ġatta":3538,"Ġcommis":3539,"Ġlim":3540,"allais":3541,"Ġchef":3542,"ĠforcÃ©":3543,"ĠprÃ©fÃ©rÃ©e":3544,"Ġsoucie":3545,"ĠgÃ©ni":3546,"Ġira":3547,"Ġfourn":3548,"cevoir":3549,"Ġfootball":3550,"Ġcompagnie":3551,"Ġcrayon":3552,"ĠprotÃ©ger":3553,"cte":3554,"elez":3555,"feu":3556,"mbre":3557,"uer":3558,"Ġsc":3559,"Ġcens":3560,"Ġvus":3561,"isez":3562,"Ġcelles":3563,"Ġeng":3564,"Ġpars":3565,"Ġpourrions":3566,"ĠÃ©ner":3567,"oto":3568,"oph":3569,"Ġexam":3570,"Ġgrandes":3571,"Ġcloche":3572,"Ġimm":3573,"Ġpersu":3574,"Ġaccord":3575,"oissons":3576,"Ġappartement":3577,"Ġcrime":3578,"Ġdroite":3579,"enfant":3580,"Ġmensonge":3581,"Ġlarmes":3582,"Ġoctobre":3583,"heur":3584,"tons":3585,"vis":3586,"Ġput":3587,"Ġligne":3588,"Ġtap":3589,"ĠfrÃ©":3590,"Ġbis":3591,"Ġromp":3592,"inv":3593,"llerai":3594,"ira":3595,"Ġdiri":3596,"Ġdevraient":3597,"Ġjambe":3598,"ĠapportÃ©":3599,"Ġenfin":3600,"Ġimporte":3601,"ĠsÃ»res":3602,"ĠconsidÃ©":3603,"Ġcoupable":3604,"Ġsortie":3605,"Ġremettre":3606,"Ġmorts":3607,"Ġvoisins":3608,"Ġannu":3609,"Ġeffort":3610,"ĠfrappÃ©":3611,"Ġpermission":3612,"ĠremarquÃ©":3613,"Ġimpatient":3614,"Ġcorrectement":3615,"excuser":3616,"ĠsuggÃ¨re":3617,"Ġbillet":3618,"Alors":3619,"Ġabsolument":3620,"Eh":3621,"ude":3622,"ĠYork":3623,"Ġpis":3624,"quÃ©e":3625,"erne":3626,"Ġfasses":3627,"Ġaura":3628,"ĠgÃ¢":3629,"ĠhÃ¢te":3630,"Ġfaits":3631,"ĠÃ©n":3632,"lÃ©ment":3633,"ative":3634,"Ġsaou":3635,"Ġcroit":3636,"assez":3637,"Ġessaya":3638,"Depuis":3639,"Ġexpliquer":3640,"ĠintÃ©ressante":3641,"Ġcorde":3642,"isÃ©ment":3643,"Ġtraverser":3644,"expÃ©rience":3645,"envers":3646,"ĠDieu":3647,"urgence":3648,"ĠprÃ©cisÃ©ment":3649,"ĠspÃ©cial":3650,"inform":3651,"ĠChine":3652,"ĠlycÃ©e":3653,"idÃ©e":3654,"Ġdom":3655,"aimes":3656,"enant":3657,"Ġloup":3658,"Ġtenu":3659,"Ġmai":3660,"Ġlett":3661,"Ġbour":3662,"tume":3663,"ĠdÃ©rou":3664,"amis":3665,"Ġdevait":3666,"Ġaiment":3667,"Quelles":3668,"Ġart":3669,"Ã»mes":3670,"terre":3671,"Ġoui":3672,"ĠjouÃ©":3673,"occasion":3674,"Ġadv":3675,"ĠamusÃ©":3676,"Ġvenus":3677,"Ġaimez":3678,"Ġnulle":3679,"llemand":3680,"Ġbagages":3681,"ĠlÃ©gumes":3682,"AmÃ©rique":3683,"eff":3684,"mÃ¨re":3685,"vÃ©e":3686,"ycle":3687,"Ã©te":3688,"ĠmÃ©r":3689,"Ġvienne":3690,"Ã¨vre":3691,"itation":3692,"ingu":3693,"ĠprÃ©t":3694,"tur":3695,"Ġhas":3696,"ateurs":3697,"Ġarbres":3698,"Ġcrue":3699,"Ġtrouvait":3700,"Ġretraite":3701,"ĠmÃ©moire":3702,"Ġcolle":3703,"Ġriz":3704,"Ġconvers":3705,"Ġrefuse":3706,"Ġchaude":3707,"Ġcuisin":3708,"Faisons":3709,"Ġsentiments":3710,"Ġchansons":3711,"Chaque":3712,"Ġsoient":3713,"VoilÃł":3714,"Ġaccepter":3715,"Ġraconter":3716,"Ġparticulier":3717,"Ġprogram":3718,"Ġmorceau":3719,"Ġlettres":3720,"Ġhasard":3721,"Australie":3722,"Jus":3723,"iment":3724,"essi":3725,"quet":3726,"Ġmise":3727,"eus":3728,"ĠlevÃ©":3729,"endie":3730,"Ġopp":3731,"velo":3732,"Esp":3733,"Ġsemb":3734,"Ġassur":3735,"ĠposÃ©":3736,"ĠdÃ©term":3737,"ctions":3738,"Ġconst":3739,"Ġchaleur":3740,"fiÃ©":3741,"accomp":3742,"ctri":3743,"ĠinvitÃ©s":3744,"ĠÃ©chouÃ©":3745,"Ġprendra":3746,"ĠcoÃ»t":3747,"Ġressem":3748,"ĠacceptÃ©":3749,"ĠÃ©clat":3750,"Ġcircu":3751,"ĠentiÃ¨rement":3752,"ĠdiplÃ´":3753,"Ġchocolat":3754,"velopp":3755,"Dois":3756,"Sur":3757,"Voyez":3758,"Ġur":3759,"Ġpaire":3760,"Ġsombre":3761,"isÃ©s":3762,"Ġsuici":3763,"Ġpours":3764,"Ġgasp":3765,"Ġidio":3766,"aman":3767,"urs":3768,"Ġore":3769,"Ġmarrant":3770,"Ġnouvel":3771,"Ġpizz":3772,"Ass":3773,"Ġcouper":3774,"issent":3775,"Ġobtenir":3776,"Ġ10":3777,"ĠthÃ©or":3778,"ĠrÃªves":3779,"Ġdistance":3780,"ĠÃ©coutÃ©":3781,"Ġprincip":3782,"Ġplaindre":3783,"Ġjeter":3784,"Ġdisparu":3785,"Ġchinois":3786,"Ġmir":3787,"isation":3788,"ilitÃ©s":3789,"Ġbaiss":3790,"usez":3791,"Ġpratique":3792,"aurait":3793,"chons":3794,"rimer":3795,"urope":3796,"acquisition":3797,"ĠamÃ©ric":3798,"Ġexemp":3799,"Ġportefeu":3800,"Ġgrossi":3801,"Ġforce":3802,"Ġmagn":3803,"ĠcontrÃ´le":3804,"Ġincap":3805,"entreprise":3806,"iendrai":3807,"Ġsalaire":3808,"Ġdoivent":3809,"Ġchanceux":3810,"ĠprivÃ©":3811,"Ġportefeuille":3812,".\"":3813,"ib":3814,"tal":3815,"Ġ3":3816,"Ġcos":3817,"Ġcand":3818,"ĠvÃ´tre":3819,"Ġflic":3820,"Ġru":3821,"itions":3822,"chant":3823,"aint":3824,"ĠdÃ©Ã§":3825,"Ġcommer":3826,"Ġcombat":3827,"lique":3828,"Ġvraie":3829,"ĠentrÃ©":3830,"Ġexamen":3831,"aband":3832,"ĠdÃ©tr":3833,"ĠsupplÃ©ment":3834,"ĠmatinÃ©e":3835,"ĠmariÃ©s":3836,"ĠvÃ©ritable":3837,"Ġobj":3838,"ĠdÃ©bar":3839,"Ġentreprise":3840,"ĠÃ©chapp":3841,"Ġfoule":3842,"Ġjaponaise":3843,"Ġsauver":3844,"Ġinquiet":3845,"Ġselon":3846,"ĠrÃ©sultats":3847,"ĠrÃ©sultat":3848,"Ġzo":3849,"Ġpeinture":3850,"Ġcandid":3851,"Thomas":3852,"ize":3853,"ser":3854,"tin":3855,"Ġsoupe":3856,"Ġcous":3857,"Ġfum":3858,"Ã¨tres":3859,"inue":3860,"Ġtrac":3861,"ĠparaÃ®t":3862,"ection":3863,"Ġvoleur":3864,"Ġailles":3865,"Lequel":3866,"Ġamen":3867,"Ġsame":3868,"olf":3869,"Ġvaleur":3870,"ĠcommandÃ©":3871,"Ġmauvaises":3872,"Ġcartes":3873,"Ġportable":3874,"ĠintÃ©ressÃ©e":3875,"ĠsÅĵurs":3876,"Ġvoudriez":3877,"Ġfix":3878,